[
  "有关知识：1、唐军一军12500人，军下设营，营下为团，每团200人(有时以300人为团)，团设校尉。每团辖2旅，每旅100人，旅设旅帅。每旅辖2队，队50人，队设二队正。每队分为5火，火10人，火置火长。小说中李天郎为团指挥官，为校尉，武威军为军级单位。",
  "2、横刀为唐军近身肉搏利器，即所谓“唐样大刀”，刀身窄而微弯，是后来日本刀的鼻祖。",
  "3、陌刀是唐军步战利器，陌刀也称拍刀，为长柄两刃刀，长约三米，类似三尖两刃刀，主要是精锐的士兵使用，威力很大，唐军名将李嗣业是陌刀好手。",
  "4、牙兵是节度使的亲兵，一般是最精锐的士兵。",
  "5、当时的安西四镇为龟兹（今新疆库车）、疏勒（今新疆喀什）、于阗（今新疆和田西南）、焉耆（今新疆焉耆西南），安西都护府则座落在龟兹镇。",
  "6、吐蕃俗谓强雄曰赞，丈夫曰普，故号君长曰赞普，赞普妻曰末蒙。",
  "7、按史书记载，唐与日本侵朝军队爆发的战争发生在唐高宗（公元663年左右）时代，而本小说发生的主要年代是唐玄宗（天宝六载，即公元747年左右）时代，因此李天郎照理不可能参与白江之战，如此安排纯属情节需要。",
  "=====================================================================",
  "砰砰砰，3声号炮。",
  "大群飞鸟从栖息的山林间惊惶地飞起，杂乱地穿过西坠的夕阳。",
  "嘈杂的鸟叫消逝之后，一切又归于沉寂。",
  "从葱岭飞旋而来的山风如刀锋般掠过婆勒川的旷野，将号炮的硝烟一丝丝扯散。",
  "雄浑的崇山峻岭中，起伏着狼群出猎的嚎叫。",
  "一队骑兵列队奔驰，xian起滚滚烟尘，隆隆的马蹄声中间杂着刀剑的铿锵，众多战马喷出的气雾中，隐现着无数历经风霜的脸。骑兵后面是整齐的步兵，沉重划一的脚步和着同样节拍的铠甲哗哗震动声，如远山渐进的闷雷，势如破竹地在一望无垠的原野上滚动。长长的队伍没有人说话，林立的长枪寒光涌动，齐刷刷的陌刀中，间或闪现着一两个残缺的崩口。",
  "肆虐的山风卷动着队伍脚下的尘土，腾腾的热气从坚甲利锐里奔泻而出。",
  "摄人心魄的军威使骄横的风也不得不敛神静气，在队伍面前嘎然止步，只是屏息轻拂队伍的战旗。",
  "黑色的战旗迎风招展，红色的旗旌尤为醒目，旗面上是红色的大字“唐”。",
  "朔风野大，乾坤肃杀。",
  "一阵号角悠悠响起，有人高叫：“武威军虎贲营到营点卯----！”",
  "军营大门轰然洞开……。",
  "天边最后一缕夕阳此刻正沉钝地坠入连绵的大山后面，略为乌黑的云彩被勾勒出金黄的镶边，映衬着婆勒川上连绵的营帐。",
  "西域傍晚的风是冰凉的，数以千计的旌旗在冷风中翻卷飞扬，拍散了军营里袅袅升起的炊烟。温暖的篝火边，围坐着一群群甲衣未解的将士，他们忠实的战马喷着响鼻，烦躁地刨着蹄子，急匆匆地咀嚼着嘴里的草料。",
  "这是威镇西域的安西四镇的精锐之师---大唐武威军的军营。",
  "安西副都护、四镇都知兵马使高仙芝微眯着眼，从高高的了望塔上鸟瞰着躁动的军营。自天宝六年（公元747年）5月从安西出发，高仙芝带领这支大军经过拨换城（今新疆阿克苏）进入握瑟德（今新疆巴楚东北），再经过疏勒（今新疆喀什），翻过葱岭（今帕米尔），过播密川，抵达小勃律特勒满川，最后与从连云堡北谷进军的疏勒守捉使赵崇砒所率3000骑，从赤佛堂进军的拨换守捉使贾崇璀的步军会师于吐蕃连云堡（小勃律西北部今阿富汗东北的萨尔哈德）。掐指算来，出征也有百余日了，长途的奔袭不仅没有拖跨这支劳师袭远的军队，反而使他们积聚良久的求战心情更加急切。众将士都希望在天气变冷之前攻克连云堡，扫除吐蕃军队设在西域交通要冲上的障碍，然后高歌凯旋。",
  "“各军都到齐了吗？”高仙芝头也不回。",
  "“大帅，虎贲营步骑2400人马刚刚到达，现帐下武威军牙兵、玄甲、虎贲三营人马并蕃兵两营皆已到齐，另有六团蕃兵正在入营，至日落时分，全军除袁德将军的辎重队及护卫西凉团外，皆可到齐点卯。”回答的是副将李嗣业，“已有哨骑来报，他们正在特勒满川以西40余里，明日晌午前到达。”",
  "辎重队不仅载有大批粮草和易耗军械，更重要的是诸如车弩、投石机，攻城车等攻城必不可少的重型武器。连云堡南面依山，北临婆勒川，地势险要，易守难攻，还有近万吐蕃兵严密防守，没有那些威力巨大的攻城器械，要想攻下它是几乎是不可能的。",
  "“末将已按大帅所令，传诏与小勃律王苏失利之，告之王师欲借道趋大勃律，那番王被周围四、五大酋所惑，支支吾吾，说容他商议些日，要不是大帅严令，末将就要即刻击杀……。”前锋席元庆接着回答，他领牙兵一千，最先到达婆勒川连云堡城下，随即汇同到达的赵崇砒拔除了2座外围据点，将战线推至连云堡城下。",
  "“有你杀的，慌个什么！”高仙芝冷笑一声，“礼物送了没有？”",
  "“丝绢50匹，彩绣2缎，金牌1面，玉器8件都一一送到！”席元庆咧嘴答道，“可惜了那些美妙物件！”",
  "“到时候苏失利之不仅会千百倍地还回来，还会跪下哭着请你收下！”",
  "席元庆和李嗣业都会意大笑起来。",
  "“传令，明日晌午待辎重队一到就开始攻城！”高仙芝转身准备下塔，他最后回望一眼依山而建的连云堡，夜幕无声地低垂下来，城头开始缀满吐蕃军队照明的火把，风中隐隐传来守军的喝令声，他们也在等待明日的决战。",
  "今天上午一支凶悍的吐蕃骑兵企图袭击立足未稳的唐军，在遭受弩箭和陌刀的沉重打击后，又缩回了城里。高仙芝轻哼一声，就凭这点微末道行就想撼动历经战阵的武威军，这些吐蕃蛮夷也太小看大唐精锐之师了。",
  "不远处高山上的连云堡，巍峨耸立，城头黑云笼罩，果如连云。",
  "城墙上，无数兵士和百姓在火把的照耀下喊着号子连夜加固城防，搬运守城军械。城里的铁匠铺也是灯火通明，叮叮当当的敲打声几天来从未停歇。连云堡高耸的箭楼边，站立着一干吐蕃战将，面对万余唐军森然有序的围城战阵，无不凛然。",
  "“安西精锐，名不虚传……。”说话的是守城主将韦.玛降仲巴杰，“我主赞普与唐朝天子角逐西域，历经60余年，负多胜少。25年前，我父帅韦·囊热苏赞率大军横扫小勃律，正要挥师西进，却遇那唐朝北庭节度使张孝嵩率疏勒副使张思礼以武威军步骑四千救援小勃律，我军大败，父帅羞愧自戮……，武威军，武威军，今日我倒要挫挫你的锐气，让你瞧瞧我吐蕃也有好儿郎！”",
  "“将军放心，城内粮草充足，墙高沟深，军备齐全，我吐蕃守军上万，和来袭唐军不相上下，且我军以逸待劳，还有城内数万百姓，只要我们据守死战，我不相信武威军能cha上翅膀飞上来！全城数万百姓与将士誓与唐军血战到底！”玛降仲巴杰知道这又是年轻气盛的十四王子穹波.邦色，上午他率一千轻骑突袭唐军左翼，斩杀数十人，自以为取胜，回来一个劲地吹嘘，还埋怨玛降仲巴杰为什么严令他撤退。年轻人，勇气可嘉，但是缺脑子，他根本没发现2队唐军陌刀手正两翼包抄冲杀的吐蕃骑兵，而正面冲锋的轻骑已经被唐军强弩射倒一半，要不是撤得快，这些骑兵早就丧生于陌刀之下了。不过，年轻人的信心和勇气不容压制，尤其是在这关键的时刻。",
  "“公主和大王可都安好？”玛降仲巴杰拍拍王子的肩膀，找了个轻松的话题，“你这个小勃律的驸马爷可得照顾好你的新娘和丈人啊！哈哈！新娘子的香喷喷的闺床可比冷飕飕的城头好多了啊！骨头没长老就有如此艳福，这个时候可不要发酥啊！”",
  "在一片粗野的笑声中，穹波·邦色一张脸胀得通红，不由自主抓紧了腰间的佩刀。明天一定要亲手砍下几个唐人的首级给你们这些老家伙瞧瞧，雏鹰终有展翅高飞的一天！还有美丽的公主阿米丽娅……，她没有随他父亲回小勃律首都孽多城，而是留在了连云堡，没有理由让她为自己失望，应该让她为有一位勇士丈夫而自豪！",
  "玛降仲巴杰在众将簇拥下走下箭楼，继续视察城防，“大山子那里一定要坚决守住，那里地势险要，是控制主城的制高点……，邦孙仲波！”",
  "“在！”一位浑身横肉的大汉拱手应道，“将军，有我农·邦孙仲波站在那里就有大山子在那里！属下400嗜血勇士寸步不退，只待唐人前来送死！”两道恶狠狠的凶光在黑暗里闪动。",
  "穹波·邦色鄙夷地扁扁嘴，这个邦孙仲波据说天天都要痛饮一碗人血，高兴起来甚至生吃人肉。他带领的400亡命之徒也个个都是穷凶极恶的野兽，从来不留俘虏，只知以杀人施虐为乐。其凶狠残暴不仅使唐军对他恨之入骨，连吐蕃将士对他也是既恨又怕。玛降仲巴杰的纵容和宠幸无疑大大助长了邦孙仲波的嚣张气焰，不过做为统帅，他很清楚怎么平息吐蕃诸将的愤恨情绪，因而将这队“兽人”安排驻守城外的大山子，严令非他亲自下令不得入城，此外便对其在城外的胡作非为睁一只眼闭一只眼。",
  "在年轻气盛的穹波·邦色眼里，在战场上对敌人凶狠无情是一回事，平日里嗜血如命只能是疯狗，他实在不明白象邦孙仲波这样的人还能自称是战士，还能得到谋略过人的玛降仲巴杰的青睐！",
  "“王子殿下？”穹波·邦色赶紧中断思绪躬身行礼，“在！”",
  "“你带领本部一千轻骑随时准备支援大山子！不得有误！”“遵命！”居然叫我和这个疯狗一起合作！呸！倒霉！",
  "“一年前，唐人派遣四镇节度使田仁琬率安西军马犯我连云堡，激战数日，唐军几欲攻至城下，幸大山子守军与主城互成犄角，箭石如雨，邦孙仲波将军神勇出击，斩杀唐军回鹘将军3人，取唐军首级百余，焚毁战车十余辆，使唐人大败而回。田仁琬不服，不久又2次大举来犯，均惨败而回，这次虽武威军精锐尽出，我倒要看看他们这些汉人和西域诸国的军马有何不同！守住大山子，就等于守住了连云堡！王子殿下切末掉以轻心，届时不仅军法无情，还恐危及主城，届时全军全城都会玉石俱焚……。”玛降仲巴杰似乎看穿了邦色的心思，言辞十分严厉。",
  "邦色冷汗沁背，连称“属下谨记！”抬眼看看一脸骄横的邦孙仲波，那头野兽居然翻眼斜视，显然没把他这个王子看在眼里。邦色心头不由得串出一股怒火……。",
  "“将军！将军！”一个哨骑滚鞍落马，三步并着两步奔上城头，筋疲力尽的战马喷着口沫被人拽到一边，“恩兰将军的消息来了！”",
  "玛降仲巴杰缓缓展开递过的羊皮卷，满意地点点头，嘴角lou出一丝微笑，“恩兰将军的人马已经到达野狼滩，高仙芝的辎重队马上就要完蛋了！”",
  "众人一愣，随即大喜。歼灭唐军的辎重队不仅会打击对方的士气，也会使唐军陷入缺粮少弹的窘境，可以说，失去后勤的唐军已经先败一着。邦色顿时醒悟过来，上午自己的出击不过是吸引唐军注意，为恩兰.支桑雅卜拉率军潜行打掩护，玛降仲巴杰看来早就运筹帷幄，这使他极为钦佩，但也有那么一丝懊恼：怎么我就只能打打掩护，不能干点建功立业的大事？",
  "恩兰家族的骑兵在吐蕃十分有名，是赞普大拂庐（可容百人的大帐篷）下最精锐的5支劲旅之一。在剿灭吐谷浑的战争中所向披靡，战功卓著，每名骑兵**坐骑皆为健硕无比的青海骢，号称来无影，去无踪，锋芒无敌。以这样彪悍的军队去袭击一支慢腾腾的辎重队简直就是浪费，没有人怀疑恩兰家族将凯旋而归…..。",
  "唐军辎重队缓慢地行走在特勒满川荒凉的旷野里，粮工使袁德几乎累散了架，为使这些粮草和军械翻越重重大山，他已经使出了吃奶的力气。不仅他自己，他手下的500亲兵和役工个个都是蓬头垢面，人人都感脚软筋麻。",
  "除了……，",
  "一声弓弦响，不远处有野狼的哀叫。",
  "2匹快马在黑暗中越过袁德的马头，嚣张地撒给他一股酒香。",
  "混蛋！又是那帮西凉蛮子！他们好象永远不累！",
  "袁德很愤怒高仙芝大帅为什么派出这样一支非正规的人马来护卫如此重要的辎重队。自己帐下原本有500精壮的工兵，个个勤奋能干，对他也是惟命是从。只要摆出官威动动嘴皮子，这些属下就会把一切办得称心如意，那会如此辛苦受累！只是高大帅极为看重这次连云堡进攻战，将500工兵先期调走，以便修筑婆勒川攻城大营，却将他这个指挥官留在后面和这些让人伤脑筋的蛮子呆在一起，他娘的真是倒霉！要不是怕贻误军令，他早就和这些蛮狗闹翻了，就凭他们的无礼和散漫的军纪，就足以砍掉他们中大多数人的脑袋！",
  "这些西凉人虽说也是汉人，但远离中原，缺少天朝教化，整日只知骑射烈酒，好勇斗狠，妄呈匹夫之勇！难怪他们不能编入朝廷的武威军，只能和那些下等的蕃兵同伍。唯有那个叫李天郎的校尉，还算象个人样，懂得军营礼数，对他这个初来乍到的粮工使也算恭敬有加。听说他5年前从长安来，看来也是受大唐礼教宣化之人，且又是皇姓，却怎么会只是一个300西凉蛮夷团的小小校尉，袁德不得其解。反正做官做到这个份上，真是够倒霉的！比自己更倒霉！想到这，袁德又生出几分怀才不遇的愤懑：饶是自己精通土木巧工之术，自以为学富五车，才高八斗，还不是一样到这个冬天冷死人，热天热死人的蛮荒之地来穷折腾，要是在长安，哪怕做个小小七品，风光自不必说，油水也岂止是这鬼地方能比的！呸！",
  "一个大汉拎着一头死狼的尾巴和另一人争执着骑马过来。看来就是刚才那两个骑马疯跑的蛮子，娘的，这些人真的不累吗？袁德知道其中一个叫马大元，是这支团队的旅帅之一，擅使长枪；另一个叫赵陵，也是指挥100人的旅帅，一张铁石硬弓百步穿杨。两人一个自称是三国神威将军马超的后人，一个以长坂坡赵子龙的嫡传自诩，两人一路争执，非要互较个长短，刚才肯定又是两人在比试。",
  "黄昏时分马大元投掷长枪将3只野狼钉死在地上，引来众人一片喝彩，看来赵陵不服气，在黑暗中只看闪亮的狼眼便射杀了这只狼，精妙的箭法也着实也令人瞠目。那个李天郎如何使这些骠悍不驯的汉子如此俯首帖耳，也是令袁德百思不得其解。",
  "赵陵气愤地将死狼扔在地下，继续和马大元打口水战。2只体形健硕的巨獒无声地串上前来三下两下便把死狼撕成了碎肉。听到巨獒喉咙深处发出的呜呜声，袁德不由得皱紧了眉头，每次见到这两只硕大无比的猛犬都使他浑身起鸡皮疙瘩，当李天郎第一次参见他时，这两头巨犬恶狠狠地拱立在他身侧，惊吓了袁德的坐骑，几乎将他摔下马来。",
  "“大人，天色太晚，目力所及不过丈余，众弟兄也甚是倦怠，休息一夜再走吧！”李天郎不知什么时候跟在了袁德身后，“我们离大营还有30多里，明日正午以前应该可以赶到了！”",
  "已经累得跌跌撞撞的袁德竭力保持官长的尊严，他装模做样地沉呤了一下，点了点头。",
  "李天郎冲口水翻飞的马、赵二人招招手，拱手离去了。两只巨獒轻轻一纵，tian着嘴边的狼血跟着消失在黑暗中！",
  "“将军传令，歇驼！扎营！”口令在得得的马蹄声中传了开来。",
  "呜~~~~~呜~~~~~~~~~~~周围又传来野狼的嚎叫。",
  "袁德心里一紧，自从进入特勒满川，这群野狼就一路跟随，不断骚扰辎重队，尽管李天郎他们已经射杀了数十只野狼，但昨晚还是被拖走了1匹骆驼，今天在路上已经看到它光溜溜的骨架，看来这些饿急眼的畜生还想再吞噬一点新鲜的肉食。",
  "呜~~~~~~~~~~~~呜~~~~~~~~~~~~~，狼嚎欲发高昂，令人毛骨悚然，围成一圈的骆驼和马匹不安地躁动着，驼工和兵士们呵斥着惊慌的牲畜，李天郎那两只汪汪狂叫的大狗将几头乱跑的骆驼赶了回来，好歹使牲畜们安静了下来。",
  "袁德疲惫地跌坐在地上，接过亲兵递过的羊皮水囊喝了一口，一种不祥的预感突然浮现在他心头，前面十里就是野狼滩，从那里穿过一道不过2里的峡谷再走20里就是大军扎营的婆勒川了。这野狼滩前狼群没日没夜的叫可不是个好兆头啊！不过大军刚刚走过这条路，一切平安，吐蕃军队都退回连云堡了，应该没事。袁德喝口水定定神，也许是自己连日操劳，太累了，因而神经过敏吧。",
  "不远处西凉兵士们喧闹着拔开了酒囊的塞子，将面馍和狼肉架在了篝火上，烧刀子和食物的香味顿时悠悠然飘了开来。不少胡人役工也混迹其间，甚至还有十几个袁德的亲兵也跟着西凉人猜拳行酒，粗野的笑骂声此起彼伏。出征已经差不多3个多月了，整日里行军打仗，不仅艰辛苦寒，而且也是百无聊赖。因而酒和各色荤笑话便成为唯一的消遣。袁德叹口气，自己饱读诗书，没想到现在却是满耳荤腥，弄得自己都满嘴“他娘的”起来，那象个读书人样！",
  "李天郎半倚在马鞍上，手拂着膝上的横刀，出神地注视着篝火跃动的火苗。破旧的披风斜搭在肩，冰凉的夜风xian起了它的一角。“风雷”“电策”两头巨獒温顺地趴在他身边，咯嘣咯嘣地嚼着狼骨。",
  "5年了，从长安来到西域整整5年了。",
  "母亲，你还好吗？",
  "我每天都在思念你，母亲，我唯一的亲人。",
  "李天郎抓紧了鲨鱼皮制的刀鞘，这是你送给我唯一一件礼物，杀人的利器，你为什么要把它给你亲爱的儿子呢？你真的希望我以杀戮为生吗？",
  "大拇指轻轻拨动，宝刀迸射而出，李天郎熟练地拔刀而出，利落地挽了几个刀花，如水般雪亮的横刀在月光下幻化出一朵迷离的白弧之花。他长吁一口气，将长刀竖立在眼前，刀身雪亮，刀忍上的云状花纹微微震颤…..，伸出左手中指拇指“铮”地一弹刀锋，金铁交鸣之声悠长清脆。确实是好刀，就是在日本，这样千锤百炼的神兵利器也为数不多……。粟田口流制作的玉缠横刀，名不虚传，据说这把横刀花费了名刀工粟田口吉光1年时光才告功成，那个神秘鬼才的方天敬以独特的锻刀手法对粟田口吉光精心打造的刀身加以改进，做成了这把融合中日名刀之所长的百炼宝刀，名为“赤魈”。刀是好刀，如今也是溅血无数，可再好的刀也就是一把杀人的利器而已……。",
  "李天郎不明白自己为什么莫名其妙地出生在远离中土的日本，从小他就没见过父亲，但却有一拨拨的人来教他这样或者那样----弓马刀箭，水战马战，琴棋书画，天文地理。在他童年里只有习武的摸爬滚打和熬更守夜的寒窗苦读，母亲对他这个独子可谓疼爱有加，儿子的一切衣食住行都是她亲手操办，容不得爱子受半点委屈-----只有在学业修炼问题上除外。母亲在这方面极为严厉，不允许李天郎有一丝懈怠，经常告诫他要想出类拔萃就必须要付出超人的代价，而他没有资格不高人一筹，为什么，母亲没说。",
  "只有他一次次出色地完成学业，不苟言笑的母亲才会lou出一丝凄美的微笑。而一旦他被对手打倒或者偷懒，一向慈爱的母亲就会狠心地不给他饭吃，夜里还会莫名地哭泣。李天郎可以不吃饭，但是绝对不会让母亲为他哭泣，因此他在18岁时已经成为日本北九州最凶悍的剑客之一，在盘濑城里的比武大会上，他间揉中土和日本依贺流的刀法快若闪电，打倒15名日本武士，观武的天智天皇御赐他为“电策”。那是母亲笑得最为灿烂的一天……。",
  "记忆里还有那个叫方天敬的老头，胡子随时都是整整齐齐，哪怕是花白了，依旧整齐，奇怪，就记得那撮颤巍巍的胡子了！",
  "每隔半年这个叫方天敬的人就会来给他讲西边的天朝—大唐，从他那里李天郎知道在大海的那一边还有一个叫“中国”的繁荣之地，它的都城长安不管人口还是规模都是京都的几十倍，仅那一个城市就居住着百万计的“汉人”，这些汉人创造了难以想象的繁华和文明，他们的疆土一直延伸到太阳升起和落下的地方……。而这一切都是一个叫李世民的英雄创下的基业，现在他的李姓子孙正将唐帝国经营得无比强大。每次提到号称唐太宗皇帝的李世民，方老夫子的语气就变得极为古怪，时而崇敬，时而鄙夷，经常将小天郎也弄得稀里糊涂，多问的结果只是挨打，结果也就不再多问。无论怎样，神秘遥远的大唐使年少的李天郎神往不已。",
  "方老夫子的授业一直讲到李天郎17岁那年，也就是大唐开元23年，年年如此。方天敬也从一个中年人成为一个垂垂老者。记得在李天郎18岁生日那天，酒醉的方天敬告诉他他的名字不叫秋津兵卫，而是大唐值得荣耀的皇姓---李，他是大唐开国皇帝李渊的后代，唐太宗的嫡亲，至于为什么他会在万里之外的日本，方天敬没有再说。夜深时分，李天郎起来小解，发现一头白发的方天敬在母亲房里伏地痛哭，母亲也眼泪长流，可惜听不清他们说什么，都怪美香那个鬼丫头，硬把我从那里拖开……。此后这个方老头再也没有出现过……。美香，现在在记忆里只留下送行时的那双大眼睛，溢满眼泪的大眼睛……。",
  "篝火渐渐暗淡，嘣地一声脆响，一个火花炸了开来。",
  "眼睛消散了，今天怎么了？",
  "李天郎不自觉地揉揉眼，舒展了一下手臂，决定不再胡思乱想，起身准备去巡营。",
  "“大人，你太累了，好好休息吧，我去！”马大元提枪站了起来，“大人放心，这种时候，那帮家伙量也不敢多喝。”马大元是李天郎手下年龄最大的头领，儿子女儿都一大串了，最大的都已快成人。做为一个老兵，他在西域征战了近20年，不仅经验丰富，而且老成稳健，这样的属下不需要你多嘱咐什么，办事绝对令人放心。",
  "皎洁的月光如水般倾泻大地，暗蓝色的夜空明星稀少，天空因而显得极为高旷。沁凉的夜风在睡卧一地的人群中游荡，穿行在雷鸣般的鼾声中。",
  "月亮这么圆啊，李天郎猛然想起，这不是快八月十五了么！似乎为自己刚才纷乱的思绪找到了理由，原来马上就是八月十五中秋了啊！",
  "“秋津君，我等你，等你回来。”",
  "心里微微一疼，那双眼睛啊！",
  "樱花灿烂，落瑛缤纷，游人如织。",
  "花丛里少女的欢笑。",
  "突然一阵惊恐的叫喊，“快闪开！牛惊了！”",
  "一头健壮的公牛被花团锦绣的少女服饰所激怒，突然发狂似的冲进了赏花的人群。最先倒霉的是那个企图抓住牛缰绳的大汉，被一牛角挑飞，在牛蹄下翻滚了几圈，顿时昏死过去。路边一位武士挺矛疾刺，肩胛中枪的公牛将身一扭，长矛应声而断，巨大的力道震得武士虎口开裂，惊慌失措的武士握着半截矛杆还未反应过来也被牛角顶翻。受伤的疯牛更加狂暴，瞪着血红的眼睛一路撒野，在人群中横冲直撞。女人小孩尖声惊叫，四下奔逃，跌倒践踏者不计其数。",
  "一位身穿红衣的少女似乎被公牛视为最刺激的目标，牛角直直地指向惊慌奔逃的红裙。少女木屐已经跑掉，雪白的袜子已经满是泥泞，在众人骇极的叫喊声中，少女一个踉跄，摔倒在地。“快跑！快起来！快跑！”周围的人们束手无策，只有眼睁睁地看着杀气腾腾的公牛进逼上来，强壮的牛蹄踩得地面咚咚打颤。少女呆若木鸡地看着硕大的牛头越来越近，不由得浑身瘫软，那里还动得分毫！眼看惨剧就要发生，不少人掩住了眼睛…..。",
  "突然，一个矫健的身影冲出人群，几个兔起鹘落，转眼间便拦在了疯牛面前。见有人挡道，疯牛又惊又怒，一声狂嚎，四蹄翻飞，死命向前顶去！",
  "“仓郎！”长刀出鞘。",
  "李天郎没有时间多想，左右脚前后跨出，腰身微弯，眼睛紧盯着充血的牛眼，浑身犹如绷紧的弓弦，衣服下的肌肉青筋暴现。",
  "扭身，屈膝，挥刀！",
  "刀光，划过弧形的的刀光！",
  "刀锋切进皮肉的钝响，筋骨迎刃迸裂。",
  "人们看见健硕的牛身突然扑身倒地，屁股高高xian起，巨大的惯性使疯牛庞大的身躯几乎腾空飞起，肚皮朝天重重地砸在地下，阳光下飞溅起冲天的血雾。垂死的牛头就滚落在距少女不过几分之处，腥臊的牛血却继续冲刺，淋了少女一身！“啊~~~~~”这时少女才双手捂嘴，尖声哭叫起来。",
  "从惊心动魄的一幕中清醒过来的人们大呼小叫，四下围了上来，还在抽搐的健牛正在做最后的挣扎，但它顽强的生命力已经被致命的一刀结果了：它的两只前蹄齐崭崭被切断，斜向上的刀锋一直将创口延伸到牛胯部，五脏尽出。",
  "好快的刀！",
  "好厉害的刀法！",
  "天！只用了一刀！",
  "“你没事吧？”李天郎自己也是好一阵才松弛下来，这一刀的威力同样",
  "超出了他的想象。",
  "“蛮力之刀，力贯双臂，唯砍瓜切菜耳；凝神之刀，精力于刀锋，速之及至，无坚不摧也！”这是方天敬说的，瘦得似乎连刀都提不动的方天敬可以用一张薄纸切断筷子，在李天郎惊骇的眼神中，施施然道：“无它，唯凝神之极速耳！”",
  "他说的没错！",
  "真好看的眼睛，虽然沾上了鲜血和泥土，脸色也吓得发白，但大眼睛真好看！",
  "“你没事吧？”",
  "溢满眼泪的大眼睛茫然无措地点点头，李天郎笑笑，在左手衣袖上擦干横刀的血迹，扬手还刀入鞘。",
  "“不错！你出师了。”尽管周围人声嘈杂，方天敬淡淡的话语仍旧清清楚楚地从身后传进耳朵。",
  "真好看的眼睛！真的很好看！",
  "令人至今难忘，…….，可爱的庐原美香……。",
  "接下来，接下来是什么？李天郎记忆开始模糊，对，是在高勾丽。",
  "当水军的战船驶离难波城时，母亲和美香在码头泪眼相送，“秋津君，我等你，等你回来。”美香的话至今萦绕在耳边，成为李天郎美梦深处最甜mi的呢喃。西域与日本远隔千山万水，如今离开日本8年之久的李天郎整日驰骋沙场，刀尖tian血，记忆都似乎已经麻木，除了那双眼睛，他甚至回想不起美香确切的模样，系着可爱长发的美香，我们可能一辈子也不能相见了。即使见到，现在也只有西凉校尉李天郎，没有九州武士秋津兵卫了……。",
  "第一次上战场，年轻的李天郎吓得几乎跌下马来。虽说在日本他就体验过杀戮，但那都是武士间的单打独斗，最多也只是数十人的群殴，比宰杀那头牛也许还要容易些。千军万马短兵相接，箭如飞蝗，血雨腥风，成千上万的人在刀剑中拼个你死我活，那种惨烈场面与武士比武格杀有着天壤之别。当李天郎本能地挥刀砍掉第一个唐军士兵的脑袋后，多年严格的训练在飞溅的血腥中猛然苏醒，他积压十多年的潜能在战场上骤然爆发了……。",
  "那一年，天智天皇令大将毛野稚子等率27000余人向新罗发起进攻，在夺取沙鼻歧，奴江二城的战斗中，取名秋津兵卫的李天郎立下赫赫战功，也使他的骄傲达到顶峰。在高勾丽征战近一年，骁勇善战的秋津兵卫很快在毛野稚子将军麾下的日本军中崭lou头角，成为朝鲜半岛交战双方知名的年轻骁将。作为一个不满20岁的年轻人，这样的功绩值得骄傲。",
  "回到日本，温柔的美香几乎使李天郎忘记了自己是谁，他亲吻那美丽的大眼睛，亲吻如雪肌肤的每一方寸，狂乱激情的男女之情，在美香幸福的呻吟声中，他们一次次达到美妙的颠峰。也只有躺在美香娇嫩的胸怀里，李天郎才觉得自己真正成为一个男人。",
  "还有母亲，含辛茹苦抚养他这么多年，自己现在拥有的一切都是母亲给的。但当李天郎眉飞色舞地炫耀自己战功的时候，母亲居然一言不发，最后语重心长说了句：“孩子！别忘了你姓李，是大唐子民！”",
  "仅仅团聚了几天，李天郎便听说唐军在真砚城大破百济、日本联军，其新锐7000水军也增援到达，高勾丽情势危机。他应召跟随狄井槟榔，朴市田来津等日本战将率兵5000余人增援。唐朝和新罗的联合军队和日本军鏖战于白江口，周留城下血流成河，那一仗打了整整个两个多月，当真是血肉横飞，风云变色……。",
  "苦心经营多年的日本水军在唐军坚阵面前土崩瓦解，1000多艘战船顷刻间付之一炬。李天郎不得不被大唐惊人的国力所震慑，尽管多次击败唐军，但不久就会有装备更精良，人数更多的军队出现在高勾丽，而高勾丽离唐都长安却远隔数千里之遥。当源源不断的唐军涌进狭长的朝鲜半岛时，日本却已经是动用了倾国之兵与之对抗了。",
  "浊浪滔天的白江口已经是乌红一片，江面满是燃烧的日军战船，幸存的兵士在残缺的浮尸间绝望地呼叫。勇猛过人的朴市田来津连声怪叫，切齿高呼死战，连斩数名拖逃的士卒。李天郎竭力指挥坐船去援救孤立无援的主帅，但船坚器利的唐朝水师黑压压地围拢过来，将日军船队冲得七零八落，强劲的火箭铺天盖地。未等他kao近，挥刀奋战的朴市田来津便被数十支利箭同时洞穿，立刻被烧成一个火柱。",
  "在船上水手惊恐的哭喊声中，一艘巨大的唐军战船雷霆万钧地迎面撞来，好大的战船啊，船首尖锐的冲角闪着寒光，狰狞的虎头近在咫尺……。",
  "“轰！”",
  "母亲，我没死！",
  "没死！",
  "李天郎猛然睁开眼，忠心耿耿的“风雷”和“电策”呼地立起身，注视着自己的主人。",
  "李天郎笑了，挨个摸摸两头爱犬的头，野性十足的巨獒此时就象温顺的小猫，呜呜低吟着，很舒服地享受着主人的爱抚。",
  "旁边是西凉团300汉子惊天动地的鼾声。",
  "燃烧余烬的营火象瞌睡人沉重的眼皮，在黑暗中忽明忽暗。",
  "突然，“风雷”“电策”警惕地绷紧了肌肉，颈项上的鬃毛根根直立，喉咙里发出凶狠的呼噜声。是狼群，还是吐蕃人？李天郎翻身坐起，奇怪！持续不断的狼嚎居然消失了！",
  "李天郎飞脚踢醒了赵陵和马大元，“全体戒备！”“披甲！备马！”“灭掉所有明火！”",
  "刚才还在酣睡的士兵纷纷从梦中惊醒，各自寻找自己的装备和战马，营地上一片忙乱，十几个人拉开裤带，刷刷地用小便浇灭火堆，咝咝着响的白烟带着腥臊之气四下弥散。2头巨獒冲着西北发出低沉的咆哮，不是狼群！只能是吐蕃军队！",
  "赵陵放下沾了唾沫的小指，“我们在下风，大人！”李天郎扬扬下巴，赵陵带着2个骑兵飞驰而去。",
  "睡眼惺忪的袁德怒气冲冲地大喝：“李校尉，现在不过四更，何事惊扰？”",
  "“大人，吐蕃军队就在附近，离我们不超过五里，依属下看来，他们就是冲着辎重来的”",
  "“有多少人？”袁德顿时倦意全无，脑门上立刻蹦出豆大的汗珠，不祥之兆到底应验了！",
  "“目前不知，大人，属下肩负护送之责，当全力以赴，这里地形开阔不利防守，为万全起见，请大人下令全队退走1里，在特克勒河边左侧择最高地以辎重车辆围成防御战阵，坚守待援！”",
  "“大帅军令晌午到营，如此贻误，你我担待不起！”袁德心头一团乱麻，一时不知如何是好。",
  "“大人，现在当务之急是保全辎重，而不是贻误军令，高大帅宁可要我们所有人的命，也不会放弃辎重！”",
  "赵陵等3骑又飞驰而回，冲李、袁二人一拱手：“吐蕃骑兵约千人，分3队搜索而来，距我营地已不过4里。”",
  "李天郎点点头，袁德的脸变得惨白，1000吐蕃精骑！辎重队只有西凉团不过300余人，加上自己的亲兵不到400，剩下的都是雇来的胡人驼工和趟子手，而前面是整整1000吐蕃精骑！他们会狂风卷残云般将整个辎重队化为齑粉！",
  "袁德拼命克制自己心中升起的巨大恐惧，强打精神安排移营，但瑟瑟发抖的战栗揪紧了他的心，几乎使他喘不过气来。",
  "“大人，请速动身，马旅帅和他的弟兄会护送你们到特克勒河边。”2声惨叫使李天郎的话顿了顿，“属下率200骑与你断后……。”语气平静，这使袁德又佩服又气恼，“只要我们捱过正午，援军必到，吐蕃军断不敢恋战！”",
  "2声凄厉的惨叫…..。",
  "袁德转头看见赵陵正缓缓收箭。",
  "“临阵拖逃者，无论兵士劳役，一律杀无赦！”载重的车辙压过企图溜走的驼工尸体，开始缓缓向东南驶去。",
  "很快营地上只剩下西凉团的200将士。5名匆匆赶回的哨骑带来了最新的战报：吐蕃骑兵约1000人，分三队间隔两里搜索前进，有吐蕃哨骑四下游动联络。",
  "远处星星点点的火把使所有人都紧张起来，趴在地下的赵陵拍拍枕在耳边的箭囊，抬头说道：“至少300骑，离此2里！”",
  "李天郎环视一下周围的部属，他们都整装待发，默默地等待着他的命令，一双双眼睛在黑暗中闪闪发亮。",
  "“就从这里开始！弟兄们，我们又要大杀一场了，老规矩，活下来的回疏勒喝酒，喝个痛快！我出银子！”！~！",
  "．．"
]
