[
  "有关知识：1、史载高仙芝之征小勃律：“小勃律国王为吐蕃所招，妻以公主，西北二十馀国皆为吐蕃所制，贡献不通。wWW。QUAbEn-XIAoShUo。Com后节度使田仁琬、盖嘉运并灵察累讨之，不捷，玄宗特敕仙芝以马步万人为行营节度使往讨之。约七月十三日辰时会于吐蕃连云堡……，登山挑击，从辰至巳，大破之。至夜奔逐，杀五千人，生擒千人，馀并走散。得马千馀匹，军资器械不可胜数……。仙芝留令诚等以羸病伤弱三千馀人守其城，仙芝遂进。三日，至坦驹岭，直下峭峻四十馀里，……至阿弩越城，……以千骑破孽多城，王及公主走入石窟，取不可得。仙芝至，斩其为吐蕃者五六人。急令元庆斫藤桥，去勃律犹六十里，及暮，才斫了，吐蕃兵马大至，已无及矣。藤桥阔一箭道，修之一年方成。勃律先为吐蕃所诈借路，遂成此桥。至是，仙芝徐自招谕勃律及公主出降，并平其国。”本小说基本照史实，略有加工。",
  "2、番汉通婚在盛唐时期并不鲜见，突厥、回鹘、吐蕃等唐周边国家之主皆以娶唐宗室女为荣，波斯、回鹘等胡族商人娶汉人妻也很常见。但唐人轻视其为“蛮夷”的观念依旧存在。所谓昆仑奴、胡姬只能被达官贵人视为下人或玩偶，上不得厅堂。即使是胡族贵族被划为另类。如被玄宗皇帝御封为“交河公主”，下嫁于突骑施可汗苏禄的突厥贵族阿史那怀真之女，在开元十四年遣牙官以马千匹，诣安西瓦市，使者宣公主教。当时的安西都护杜暹怒曰：“阿史那女，何得宣教于我！”杖其使者留不遣……。引发苏禄反唐，仅安西得存，直到天宝元年才逐渐平息。加上西域掠人为奴的风气，所以高仙芝将阿米丽雅这个番邦公主做为舞姬赏给李天郎并不希奇，也不是什么特别的“殊荣”，即使是高仙芝知道公主的真实身份，也不过如此。",
  "3、当时的各国，吐火罗人自称“马种”，中国人自称“龙种”，而突厥人自称“狼种”，因而崇拜狼，以后的契丹人等北部胡族皆以狼种自称。",
  "4、关于天魔舞：公元前一世纪，随着佛教的传入，犍陀罗艺术（据说由亚历山大东征大军带来）和希腊化佛教艺术也传入当今中国西北地区。伴随着希腊化艺术的影响，**和半**风俗在整个西域，包括敦煌和吐鲁番地区发展起来。这种风俗和**是结合在一起的，在古龟兹国和敦煌壁画中皆可找到相应痕迹。除此之外，在克孜尔千佛洞、新疆拜城的温巴什、台台尔、库车的库木吐拉、克孜尔朵哈、森姆散姆、玛扎伯赫等地的500多个洞窟中的壁画上都有生动、形象的反映，包括：奉乳给丈夫吸吮、亲昵、唤醒的酣睡、lou乳与脐、供水、献茶、吹笛、承欢、浴后献罗帛、半**舞、全**舞、**谢幕、**少女分腿倒立等。此外，**不仅表现在**上，还是当地女子的一种时髦装束，**舞也十分流行。不光西域，其实盛唐的汉人女性装束的开放程度即使在今天也令人咋舌：盛唐以后，流行过一种袒领服饰，里面不穿内衣，袒胸脯于外，唐诗中的“粉胸半掩疑暗雪“，“长留白雪占胸前“的句子形容的就是这种装束。另外，还有一种更加开放的服装，“绮罗丝缕见肌肤“，里面不着内衣，仅以轻纱蔽体，在中晚唐代时十分流行，并且一直延续到五代。所以并非作者搞噱头，而是当时保守礼教还未成为主流，西域确有类似本小说描述的“天魔舞”一类的舞蹈，相信当时西域女性对**的开放程度应该较唐地之汉女有过之而无不及。",
  "======================================================================================",
  "“哗哗哗”，温热的泉水不停地从石墙上汩汩涌出，整个大厅里消散着奇怪的硫磺味。",
  "浴室kao山的墙壁上，是一排雕成猴、羊、马、鹰、骆驼、狮子六种动物头颅的出水口，阿米丽雅走到那里将最边上的猴头和狮首望外一拔，接着又将最中间的马、鹰头同样一拔，扬手推推马、鹰头中间的石块，没有动。“大人站着干什么，过来帮忙推一下！”",
  "李天郎醒过神来，走上前去奋力一推，半人高的石块闷声转动，现出一个洞口。李天郎顺手从墙上摘下一具火把，掏出火折子，还好，没能用，将火把点燃，黑黢黢的洞口有一级不长的石阶，公主拿过火把，率先走了进去，李天郎在身后合上石块紧随而下。这就是小勃律的宝藏？",
  "“这就是小勃律王室传说中的王室宝藏！”公主手里的火把一扬。李天郎定睛一看，不大的密室里摆放了二十多口铁箱，还有四个酒瓮般大的陶罐，陶罐里金光闪烁，是堆得高高的金币。李天郎抓起一把，认得是来自拂林、波斯、大食以及西域各国的钱币。如果所有的箱子都装满财物的话，确实可称富可敌国，李天郎从来没见过这么多财宝，一时间颇感愕然。",
  "“哐啷”公主顺手打开一口铁箱，捧出里面的金银珠宝洒落一地，接着一口一口的铁箱都被打开，铺天盖地的珠光宝器令李天郎细眯了双眼。",
  "“所有的财宝都归你！”公主走近李天郎，一字一句地说，“只要你救我父王和弟弟！所有的财宝都归你！所有的！”公主看到火光下的李天郎奇怪地笑了起来，“怎么，大人觉得好笑？”",
  "“金山银海，稀世之珍，确实诱人！但李某孑然一身，流战西域，上无孝敬之父母，下无供养之妻小，要财物何用？公主聪明一世，当明白我为何屡次救助于你，施援于无辜百姓，如今却拿出此等财务财物行贿于李某，岂不可笑？再说，这些财物，乃你小勃律之物，我若抢夺，是为强盗；若为此财物擅离职守，叛我大唐，是为jian人，公主要我做这非盗即jian之事，也看错李某了！可笑！可笑！”",
  "短暂地沉默了一会，公主象是在考虑什么。",
  "“那什么能让大人动心呢？”公主摘下了面纱，lou出了姣好秀丽的面庞，她微微向前一步，让自己彻底暴lou在火光下，“大人真的觉得所有的这一切对你都没有什么吸引力？那么…..。”",
  "黑色的披风顺肩滑落，密室里泛起温香的光环，烁烁生辉的金银珠宝似乎骤然间暗淡下去……。",
  "跳动的火光在公主的双眸里凝成两颗最耀眼的绿宝石，洁白的肌肤使所有的珠宝都黯然失色。“这所有的珠宝，在再加上我……，”黑衣下涌动的**激烈地起伏，“小勃律的公主阿米丽雅，够了吗？”",
  "遍地的金银珠宝释放着妖异的光芒，映托着缎衣半解，酥胸微lou的美人，雪白的肌肤，高耸的双峰，凄迷的眼神，火光下羞涩的俏脸……。",
  "在雪白右肩上，一只蓝色的精致刺青随公主的呼吸急促跃动……。",
  "是一只张着双翅飞翔的雄健骆驼，它似乎就要展翅向李天朗飞来。",
  "极度的诱惑，不可抗逆的春色。",
  "李天郎的呼吸骤然粗重起来，不由自主后退半步，脑门的血管蓬蓬鼓胀勃动，眼睛里不知为什么泛起一层雾气，……。",
  "“嘎嘎嘎”脑子里有什么东西越绞越紧，声音震得耳膜疼……。",
  "面前这个男人的激情，公主感觉到了，她闭上眼睛，彻底放松了自己的身体，翕动的鼻尖渗出细细的汗珠。双臂下意识搂住自己裸lou的肩膀，脖子上的项链深陷在颤动着的迷人乳沟里，绿松石和红玛瑙的沁凉使公主竭力保持自己的冷静-------这是阵亡丈夫穹波成婚时送给她的……。热乎乎的雄性气息在kao近，不用睁眼都可以感到对方陡然升高的体温。空荡宁静的密室里可以清晰地听到两颗剧烈跳动的心脏。李天郎，他会答应吗？",
  "“公主盛情，李某心领了！但军令如山，职责所在，高大帅……”似乎听到一声深深的叹息，阿米丽雅猛地睁开眼，看到李天郎嘴角的笑容，他为什么叹息，为什么笑容僵硬？尽管胡子拉碴的男人脸庞依旧红潮涌动，但是阿米丽雅知道，李天郎他居然拒绝了！",
  "羞愤难当的神花公主抓起一把金币劈头盖脸地砸向李天郎，尖声叫道：“懦夫！阉人！你害怕谁？害怕高仙芝？恩？害怕你们那个高大帅，怕就怕罢，还有脸摆出一付君子模样！你……！”公主眼前一花，便什么都不知道了……。",
  "刀把闪电般戳中公主穴位，瘫软的公主如一片羽毛，轻盈地倒在李天郎怀中，……。",
  "“呜呼~~~~~~~~~呜呼~~~~~~！”",
  "“大唐！……大唐！……大唐！”",
  "从赤佛堂进军孽多城的四千唐军在别将段秀实率领下出现在离城不远的娑夷河岸，其前锋已经和接应的李嗣业部队汇合。待两军主力在朝阳中会师时，当真是鼓号齐鸣，呐喊震天，旌旗、战甲和刀枪如雪般覆盖了苍茫大地，孽多城方圆几十里都为之发烫、为之战抖。成千上万卸去鞍具挽具的战马和其它军用牲畜欢快地跃入清凉的娑夷河，水花飞溅，河水陡涨。孽多城内外百姓总共才不过七千，基本和唐朝大军持平，他们从来没见过如此人数众多、装备精良的军队，全城无不惊悚。当大军扎营完毕时，各色营帐将整个孽多城团团围住，井然有序的唐军将士各司其责，军纪严明，大唐军威之盛，不仅令普通百姓惊惧不已，也使奉召而来的小勃律大小城主无不骇然。",
  "黄昏未尽，大军扎营完毕，高仙芝在大小将校们簇拥下，带着小勃律王苏失利之、大王子赫纳利、国相珂黎布、阿悉兰达干在内的上百小勃律城主、高官和酋长们巡视大营，其用意无非恩威并重耳。",
  "每到一营，自幕墙二十步外，自有队仗排列相迎，尽管西域炙热的阳光将铁甲晒得沸烫，但每营的押队官依旧全身披挂在队仗前站得笔直，那管汗水淋漓而下。见众人骑马前来，押队官先行行礼，嘱人通报营官，接着喝令除果毅之下的人员包括苏失利之在内所有的小勃律人一概下马，步行入营。治军极严的高仙芝向来要求部下在行军打仗时：唯听将令，虽皇命而不从！因此即使是级别远低于都尉、校尉的押队官，按照操典，一样对非本营的大小将校喝令有加。",
  "营内秩序井然，各队各伙于标旗处分别驻营，步骑军械分门别类排放整齐，诸营衣食住行一应俱全。连战马牲口也严遵军令：放马每队作记旗，驴、牛、骡马等在外，战马在中间，驴令四面援马放，其驴、马子并放，驴群四面围绕，驴群知更牧放。驴马各于所营地界放牧，由专职的虞侯一并统筹管理，同时各营令定一官，专检校逐水草合群放牧，各营牲畜即使远行放牧也不许交杂。负责放牧的士卒执本营队旗看护，如须追唤，见旗即知驴马处所。如遇狂贼偷马，因驴群在外，驱趁稍难，四下看护军士立即予以追捕围歼，不得有误。大唐军营之精，自太宗皇帝以来就无以复加，后又经名将李靖，苏定方等不断完善，如今已是精益求精，妙绝于天下。在武威军里又尤以精锐的牙兵营和凤翅营汉兵为最，两营不仅衣甲鲜明，将士雄健，搭建的军营也是精工细作，堪称典范。高仙芝帅旗所到之处，鼓声如雷，欢呼憾天，这样的场面不仅使高仙芝本人得意之色溢于言表，也给所有的小勃律人留下了难以磨灭的深刻印象。",
  "本来就意兴阑珊的苏失利之随着人流几番上马下马，早就精疲力竭，加上劫后身体一直虚弱，这几下就将他折腾得汗流浃背，乏力虚拖。面对虎视眈眈的唐军护卫和根本对他不予理会的高仙芝，苏失利之也不敢出声，不少小勃律人虽然看见，有心相助却又被西凉卫士隔离在王室成员护卫圈之外，只有干瞪眼束手无策。从凤翅营出来，老国相珂黎布实在看不下去，跑到李天郎那里诉苦，李天郎已经注意到苏失利之脸色苍白，脚步虚浮，估计不胜劳顿，听得珂黎布诉求，他紧走两步，伸手架住了颤巍巍的国王，心思敏捷的马搏也在另一边扶住，一起将他抬上座驾。大王子赫纳利见此情景匆匆赶来，要求让他父亲换乘车辆。看到苏失利之疲弱老迈的脸糊满汗渍，李天郎实在有点于心不忍，但高仙芝的命令，谁敢违抗？自己就算去说上两句，但在兴头上的高仙芝是不会答应的。弄不好不仅适得其反，还会让自己又一次成为莫名其妙的瞩目中心。“大人！求您了！”赫纳利见李天郎犹豫不绝，差点哭出来了。",
  "“不要求他！儿子！我死也会死在马上的！”战败后一直萎靡不振的苏失利之突然表现出大山子民的倔强，刚硬的口吻和阿眯丽雅如出一辙，“把你的腰带解下来，将为父捆在马上！我不能让臣民和唐人看我的笑话！”赫纳利咬牙点点头，扯下腰带将苏失利之双腿捆在马鞍上，苏失利之伏在马背上休息一会，重新挺起了腰。李天郎暗地里摇摇头，和赫纳利一左一右将老国王夹在中间，以防他体力不支摔下马来。",
  "快到最后巡视的番兵营了。",
  "一阵急促的马蹄声由远而近，间或听到骑手尖利的唿哨声。",
  "“番兵营校尉野利飞獠恭迎大帅！”",
  "铁鹞子来了！",
  "野利飞獠带着两个斥候骑兵在队伍前面一齐勒马，三人同时鹞子翻身，飞纵下马，齐刷刷落在高仙芝马前行礼，身子居然晃都没晃一下，姿势可谓潇洒之极。唐军众将和小勃律诸人都多擅骑之士，见得如此精湛骑术，都不禁赞声“好！”",
  "“你个闲不住的狗崽子，怎么又跑出这么远？”高仙芝笑骂道，“又去打猎了？”",
  "“那敢！”野利飞獠答道，“末将得贺娄将军令，分率四路斥候出营四十里探巡，不敢怠慢！”",
  "“少打诳语！鞍子后面的野货是怎么回事？”",
  "“嘿嘿！跑了几十里，连个人影子也看不见，属下手痒，套了几头活羊，打打牙祭……。大帅要不要赏脸尝尝鲜？”",
  "“好啊！都是活的罢？给我送上只肥大的！”高仙芝手拈长须兴致勃勃地说，“都是用套索套的？”",
  "“嘻嘻！还是大帅您知道俺铁鹞子！走兽要吃活的，自然用套索！”野利飞獠得意洋洋地卖弄道，“小的们，将那只跑得最快的公黄羊给大帅送去！那畜生忒有劲，肯定血肉最好！大补！”两个斥候将一头还在挣扎的健硕黄羊从马上卸下来，抬到高仙芝面前。黄羊抖动着油亮的皮毛，咩咩哀叫，拼命蹬踏着捆紧它四蹄的绳索，在地下绝望地翻滚。",
  "“是吗？都是用套索的吗？没用弓箭？一次都没有？”",
  "“一次都没有！出了血的羊肉还有什么嚼头！大帅不信我再让你亲眼瞧瞧！”",
  "“也好，那你就耍耍你那套索绝技，让这些小勃律蛮子见识见识！不过，这羊早就让你退了神光，量也跑不远……。”",
  "“哟喝！得令！”野利飞獠傲横地扫了高仙芝身后的小勃律众人一眼，粗声叫道：“谁是小勃律最好的骑手？有胆出来比试比试！”",
  "无人回答。",
  "高仙芝抿住了嘴，似笑非笑，摆明了要看热闹。",
  "“呸！这点胆都没有？奶奶的，卵子都让母马废了？小勃律怎么尽出阉驴子！”野利飞獠口水四溅，“又不是要你脑袋，怕什么？”",
  "还是无人应答。",
  "“扫兴！”野利飞獠回头对自己属下喊道，“奶奶的都是没胆子的鸟人，还不如这几只羊！来呀，放下一只，让这些没卵子的人看看怎么撒腿跑路！也让爷练练手！”",
  "“我来！”李天郎一惊，一把没拉住，气得满脸通红的赫纳利王子纵马冲到队伍前，气鼓鼓地瞪着飞扬跋扈的野利飞獠，“我来和你这鸟人比试！”所有的人，尤其是小勃律人轰然**，惊愕劝阻之声不绝于耳。",
  "听得杜环传译过来，野利飞獠一愣，翻着怪眼将赫纳利上下打量了一番，哈哈大笑：“我料会是个什么人，原来是个鸟毛都没长齐的毛孩子，滚回家吃奶去吧，别摔断了你的小嫩腿！”",
  "“我是小勃律王子赫纳利！你是什么狗东西，和我这样说话！”年少气盛的赫纳利激情汹涌，“比就比，不比就滚蛋！”小勃律众人略为一愣，突然爆发出一阵热烈的欢呼，同声为自己王子超人的勇气助威。见一直委靡惊惧的小勃律人突然气势陡涨，颇有同仇敌忾之势，李天郎暗道不好，他见识过野利飞獠的套索功夫，赫纳利骑术再好，毕竟年轻，经验沉稳都不够，所骑的马匹也是临时抽来的劣马，真要比试，绝对是凶多吉少，弄不好连小命都会送掉的。看看一言不发的高仙芝，李天郎心里一沉，小勃律人意气用事的呐喊让高大帅动杀机了！那个杀人不眨眼的野利飞獠肯定从高仙芝那里得到了默许的暗示，呆会不会手软，一定会痛下杀手！",
  "野利飞獠呲开满嘴黄牙粗声狂笑，双臂发达的肌肉块块凸起，披挂的铁甲在刺耳的笑声中哗啦啦抖动，“好！好！老子就耍耍你这个不知天高地厚的雏儿！”",
  "“慢着！”是高仙芝悠悠然的声音，“王子很勇敢啊，就是马不太好！来人那，给王子牵匹好马来！”一名斥候应声去了，不一会就牵来了一匹鞍辔齐全的骏马。“是营里备下的值更马么？”高仙芝似乎多此一举地问道，“最好的么？让人家笑话我大唐武威军小气吝啬，没有好马，没来由扣个恃强凌弱的口实，这可是大罪！”",
  "“禀大帅，确是营里两匹值更马之一，真正好马！”唐军建营，按兵法每营必备值更马两匹，并鞍辔放饲，防有紧急，即令驰告。这些战马都是精心挑选的快捷好马，比赫纳利目前骑的马匹自然要好得多。赫纳利走过去拍拍马脖子，镇定地弯腰检查马肚带和马蹄铁，又拉拉马鞍，点了点头。“确实是匹骏马！“虽然如此，看着仔细检查马具的赫纳利，李天郎依旧为他捏把汗。高仙芝的好心，是将王子更快地送上鬼门关！",
  "“那好！王子只要骑马奔至前方营门，又能安全返回此处，即算胜出，这可公平？”高仙芝慢条斯理地说，又故意大声质问议论纷纷的小勃律人众，“这样可算公平？”听完杜环传译，赫纳利估算一下营门的距离，不到一里，即扬声回答：“同意！”",
  "“野利飞獠那个蛮子会杀了他的，”传译完毕的杜环悄悄在身后对李天郎说，“换马也没用，高大帅无论如何不会让小勃律人扬眉吐气的。”杜环看看旁边闭眼呆坐马上的苏失利之，老国王双手不停哆嗦，嘴里念念有辞，“苏失利之在为儿子诵经祈祷……，大人，是不是……？”",
  "李天郎摇摇头，他现在什么也做不了，只有相机行事。为什么担心这些小勃律人？为什么同情他们？李天郎自己也说不清楚，谁会想到在千里之外的小勃律居然发生这么多事……。",
  "“快点！快点！开始吧！罗嗦什么！”野利飞獠浑身骨节喀吧喀吧一阵暴响，先冲高仙芝拱拱手，高仙芝含笑微微点头，野利飞獠得到明示，喜不自胜，嘿嘿一笑，“小子，跑吧！爷爷让你先跑！免得鸟人们说老子不公平，以大欺小！”",
  "赫纳利怒目而视，一拽缰绳，大吼一声，扬鞭跃马飞驰而去。小勃律人齐声呐喊，群情激动。",
  "李天郎冲马大元和赵陵做个手势，所有护卫士兵全部刀枪出鞘，全神戒备，随时准备应对小勃律人的骚乱。稍事考虑，他又回首向赵陵招招手，赵陵上前伏耳听令，李天郎耳语几句，赵陵点点头纵马趋前，拈弓搭箭立在高仙芝身后。",
  "不慌不忙的野利飞獠倒退几步，其坐骑被旁边的斥候一声断喝，已经开始小跑起来，野利飞獠一个后空翻跟头，小跑几步，追上自己的战马，如一片树叶般飞飘上鞍，两腿一夹，骏马一声长嘶，四蹄翻飞，向灰尘尽头狂奔的赫纳利急追而去，整个动作一气呵成，精熟之至，唐军阵营立刻爆发出雷鸣般的喝彩。",
  "众人的目光紧紧追随着两匹流星般急驰的战马，心情各不相同。赫纳利趁野利飞獠的轻敌，先放马取直线直奔营门，尽可能和对手拉开距离。老练的野利飞獠看出了王子的打算，也不急于追赶，而是紧盯狂奔的对方坐骑，左右转着圈子，因为风向正迎面吹向他，此时追击抛索，并非最佳时机。所以他尽管大呼小叫地佯做追赶，实际是不紧不慢地绕到上风头，同时节省马匹脚力。无论如何，赫纳利都会拨马回转的，那时侯就会落在下风，要想成功躲避套索只有快捷转向，忽左忽右，但是那时急速奔驰一阵的马匹已显疲态，尤其在转向时甚费体力，只要稍有疏忽……。李天郎咬咬嘴唇，凶多吉少啊！焦急的小勃律人发现两人之间的距离在迅速缩短，忍不住失声大叫，关切之情溢于言表，不管王子是否取胜，他的勇气和声誉无疑会得到所有臣民的尊敬，只是不知他还有没有享受这样荣耀的机会！",
  "当赫纳利在营门拨转马头时，与野利飞獠的距离已经缩为一丈！",
  "“哟喝！”野利飞獠扬手将套索在头上挽了几个完美的绳圈，看准时机突然向前方的赫纳利抛出。听得对方喝叫，赫纳利一扯缰绳，战马猛然扬蹄横转，套索顿时落空！",
  "“耶~~~~~耶~~~~~”",
  "“赫纳利！赫纳利！”",
  "兴奋的小勃律人掌声如潮，一起有节奏地高呼他们勇敢王子的名字。连不敢睁眼的苏失利之也忍不住张眼眺望。",
  "第二次抛出的套索又被赫纳利躲开，两人两骑离高仙芝所在不过半里之遥，赫纳利胜利在望。唐军阵营里嘘声四起，李嗣业、段秀实等诸将眉头紧锁，岑参、刘单等文官交头接耳，只有高仙芝，依旧把玩着手里的马鞭，不lou一点声色。兴奋的小勃律人高举拳头，欢呼雀跃，情绪高涨到极点！",
  "离终点不过百步，野利飞獠一声暴喝，刷刷刷，手中魔术般接连幻化出三道绳圈。大惊失色的赫纳利使尽浑身解数，将马拼命转了两圈，狂跳数下，好歹躲过最前面一个，后面两个一套马前蹄，一套赫纳利肩膀！战马惊惶失蹄，身体一软，翻滚倒地，尘土飞扬中，赫纳利惨声尖叫，重重地跌在地下。野利飞獠得意洋洋地仰天狂呼，一扯套索，拨马飞驰，在众人的惊呼中拖着勒得死紧的小勃律王子绝尘而去！",
  "“不！不！”苏失利之眼前一黑，昏厥过去，要不是马搏眼疾手快一把抱住，定会倒下马来。刚才还兴高采烈的小勃律人被突如其来的变化骇得目瞪口呆，情绪顿至冰点。",
  "有意炫耀自己的绝技，也为了发泄刚才失手的愤怒，野利飞獠故意纵马奔驰转圈，将被缚的王子在众人面前一路拖来。“大帅，赫纳利毕竟是小勃律王子，虽年轻气盛，但也非狂妄之徒，略施惩戒即可…..。”李天郎急急说道，高仙芝目不斜视，似听非听，“我既获胜，蛮夷也不得不服，但若王子身亡，不仅不能以威慑人，还会激起对方仇恨之心，也让世人耻笑大唐草菅人命！”",
  "“李大人说得是……，”李嗣业干咳一声接着说，“况且今天大军会师，血光乍现绝非吉兆……，大帅？是否网开一面？”",
  "“是啊！是啊！”岑参刘单等人历来看不起非汉的党项蛮夷，见野利飞獠粗野暴戾，早就对其飞扬跋扈看不过眼，立刻随声附和。",
  "高仙芝侧过头来，冲李天郎心领神会地笑了笑，不仅脸上在笑，连心里的笑声，李天郎都听见了。“你们慌什么，李都尉早有安排！赵陵！动手罢！”",
  "话音未落，只听得“挽月”弓响，一支利箭飞射而去，正中套索，套索立断！正拉绳狂奔的野利飞獠在马上一个踉跄，差点跌下马来，后面被拖得遍体鳞伤的王子翻滚几下，消失在滚滚尘埃里。心急如焚的小勃律人纷纷催马上前探视，野利飞獠则抖着断裂的套索破口大骂，看到前来查看王子的小勃律人，正一肚子火没处发的野利飞獠一边大喝“反了，反了，”一边将手伸向了腰刀。刚拔出一半，“得”的一声，野利飞獠手上微微一震，他低头一看，刀鞘上cha上了一支羽箭。“他奶奶的，谁敢射箭？”",
  "“铁鹞子，莫造次！速速过来！”李嗣业叫道，“大帅要赏你！”",
  "野利飞獠呸地吐口痰，恨恨地看了正在下马的小勃律人一眼，策马奔高仙芝而去。",
  "“铁鹞子！干得好！不愧是马上的勇士！喏！赏给你了！”",
  "野利飞獠扬手接住高仙芝抛过来的马鞭喜形于色地捧在手里看了看，咧嘴大笑：“谢大帅！谢大帅！”",
  "“好了！风头也出了，赏也得了，回营去吧！”",
  "“遵命！”似乎又想起什么事，野利飞獠将缀满宝石的马鞭往腰间一cha，呲牙咧嘴道，“对了！大帅，刚才是哪个鸟人射我的刀鞘？”",
  "“我！赵陵！”",
  "“原来是赵校尉，怪不得好箭法！”野利飞獠怪眼一翻，将刀鞘上取下的羽箭抛还给赵陵，“有机会和赵校尉切磋切磋！”",
  "“好说！赵某随时恭候！”赵陵冷哼一声，不失礼数地拱拱手。",
  "野利飞獠还想说什么，被赵陵身边的李天郎虎目一瞥，心中一个激灵，他转头看看捂住嘴巴打呵欠的高仙芝，悻悻然住了口。",
  "骑马回来的杜环低声在李天郎耳边说道：“王子右腿骨折，两条肋骨亦断，还有外伤若干，伤得够重，但侥幸无性命之虞……。只是少说也要修养百日以上，腿骨伤尤重，可能会留下残疾……。”",
  "“王子不愧是王室贵胄，有勇有谋，小小年纪，有如此胆识骑术，将来必成大器！”高仙芝朗声说道，“皮肉之伤，不足挂齿！来人那！速送大营，遣最好的医官诊治，不得有误！”有人应命去了，高仙芝拍拍李天郎的肩膀，继续说道：“李都尉思虑万全，安排得好啊！”突然又压低了声音，“嘿嘿，又让你拣个便宜，做次好人！”",
  "“大帅言重了！”李天郎躬身行礼，“都是大帅英明仁慈……。”",
  "“切！磐石校尉什么时候也学会阿谀奉承了！也好！让你好人做到底，”高仙芝细眯的眼睛跳动着无数诡异，“嘿，那王子伤势，你一概负责去了罢！别让他夭折了！他的臣民们还等着他那！”",
  "“遵命！”",
  "“好啊！回营吧！那老家伙如今也没心思陪我逛军营了！”高仙芝挥手示意全体人马回城，李天郎赶紧叫赵陵带领人马护卫，自己准备留下探视赫纳利。“李将军历来对小勃律特别上心啊，呵呵，与苏失利之王室看来也别有缘分！去吧！去吧！”",
  "李天郎闻言大惊，一时不知该如何应答。还好高仙芝也没在多说，大笑着自行率队纵马离去了。李天郎直起腰身，心中泛起一丝不安，他抬眼往队中的阿悉兰达干望去，阿悉兰达干冲他茫然地摊摊手，随高仙芝走了。难道这头见风使舵的肥猪真的向高大帅告了密？如果真是这样，那公主岂不是……？李天郎心头一紧，也许自己将公主送回阿悉兰达干府是一大错误？可是不这样又能将她藏在哪里呢？依公主的聪慧，她一醒来就应该离开阿悉兰达干府邸躲得远远的……。不，阿悉兰达干没有那个胆子，不敢拿自己的性命开玩笑…….。李天郎一拽缰绳，先稳住王子这边再说！叫杜环去查问阿悉兰达干！对！就这么办！",
  "浑身裹着绷带上着夹板的王子被西凉士兵用门板抬回了王宫，一路上都有小勃律百姓在道路两边恭敬地行礼，还纷纷献上花环，这是小勃律最尊贵的敬意表达方式。不一会，赫纳利身上就堆满了鲜花。西凉士兵开始还企图阻止，见李天郎默许，也就不再理会，只是加强戒备，不让百姓在王子身边逗留。",
  "“大人！大人！”气喘吁吁的杜环骑马赶了上来，汗也来不及抹一把，急急说道，“我去过阿悉兰达干府邸了，下人们说没看见女人进出府邸，刚才我又细问了阿悉兰达干本人，他说他将公主藏于他卧房，但今早出来就再没看见公主……。娘的，那家伙不象在撒谎，公主可能已经离开了！”",
  "那就好！至少没落在高仙芝手里，可能是自己过于紧张多虑了吧？不，依照以往的经历，任何对高仙芝的多虑都不是多余的……。李天郎紧锁了眉头，公主，你在哪里？安全了吗？",
  "“大人，你一定觉得我很蠢笨吧？”赫纳利虚弱的声音从血痕累累的脸上发出来，纳波王后心疼地拂住他的胸口：“伤这么重还说话！”",
  "李天郎笑笑：“你是败了，但是虽败犹荣！你是今天最出众的勇士！我想你的父王和你的臣民都为你而骄傲！”",
  "“是吗？可那有什么用？我还是败了！败得非常彻底！”赫纳利悲愤地说，“你们汉人有成王败寇的说法，失败的人再勇敢也不过是莽撞，就算小勃律所有的子民都跟我一样勇敢，我们同样胜不了大唐！我们注定了失败！失败！”两行热泪从年轻王子的眼眶滚落而下，“为什么，为什么不让我们享受自己的一份宁静！为什么要让我们承受这样的屈辱！李大人，素闻天朝物华天宝，人杰地灵，乃千古文明之邦，我一直十分向往，可是如今小勃律迎来的却是刀兵和征服，这就是礼仪之邦对待别人的礼仪么？巍巍大唐疆域博大，威震寰宇，四夷咸服，你们还缺什么呢！你们还想要什么呢！”赫纳利剧烈地咳嗽起来，扯动伤口疼得龇牙咧嘴。纳波王后汗水淋漓，一个劲地叫他别再说了。",
  "“大唐好强盛啊！太强盛了！我要是大唐的王子就好了，想必再也不会有这样的命运了！”",
  "李天郎叹了口气，是啊！大唐实在太强大了！也难怪有周边各族蜂拥内附，看重的固然是天朝的富庶和辉煌之文治武功，但依附强盛确实也能带来生活的平和与安逸，谁不愿过这样的好日子呢！可是，就象王子所说，这需要征服小勃律这样的弹丸小国来显示大唐的威仪吗？兵锋带来的顺服能持续多久？唉！大唐啊！大唐！赫纳利王子绝望之余，想做大唐的王子，这和自己煎熬的心境何其相似！自己拼命想融入大唐，安于大唐，却又被大唐遗忘，被大唐排斥，以至于不能做回自己，弄得自己不伦不类，只有拼命忘记！野利飞獠虽然也是外族人，但他就知道死心塌地为唐朝亡命，为他的高大帅效忠，虽然也被大唐排斥但他却活得真实，活得简单！不象自己！……。",
  "“王子好好休息吧！别想那么多了！李某告辞！”冲杜环一招手，两人转身出门，都没有说话，心里各自感慨不已。",
  "李天郎低头一路沉思，没注意到番兵营大总管贺娄余润带着一干人谈笑风生地从门口进来。“李都尉还在忙活什么呢！怎么还不准备准备，明天可有好事啊！”贺娄余润喜滋滋地说，“高大帅明日将在宫里举行盛大的宴会，以庆祝远征的胜利，同时准备班师回朝了！呵呵！可以回家了！说不定还能吃上月饼！”",
  "被打断思绪的李天郎抬手行属下之礼：“卑职看护小勃律王，责任重大，大总管自去，末将坚守岗位……。”",
  "“嗨！那有这么多事！大帅要果毅以上的所有人参加，不得缺席，还特别嘱咐我一定要安排你去，当然罗，还得把苏失利之一并带去！你将护卫之事交于赵陵、大元他们，自然安心！”贺娄余润大咧咧地说道，“到时候有的是美酒佳肴，不去实在可惜了！自连云堡战役以来，我还没好好和你干上两杯，感谢你的救命之恩呢！”",
  "“将军那里话！什么救命之恩……。”",
  "“救了就是救了！那有那么多废话！你们汉人就是嘴上一套心里一套！也不嫌堵得慌！大碗喝酒，大块吃肉，那才痛快！那有你们那些罗里吧嗦的繁文褥节！对了！届时还有那个什么跳舞的？那个什么来着？”",
  "“天魔舞姬！”有人接口道，李天郎听得声音洪亮，注目一望，是一位身材极其魁梧的突厥军官。该君身长足有八尺，比常人高出整整一个肩膀，高鼻深目，容貌雄健，却也不失清秀，可谓玉树临风，风流倜傥，绝对可称突厥人中的翘楚。一根用七彩丝线编织缠绕而成的粗亮长辫醒目地垂在身后，黑色丝绸的披风上绣着一只狰狞的野狼，那野狼绣得活灵活现，尤其是那双绿幽幽的眼睛，随着身体的抖动恶狠狠地瞪着四周。“这是营里的左果毅阿史那龙支，”贺娄余润给两人介绍，“你们还未正式见过面吧，龙支，这位就是……。”",
  "“雅罗珊将军，磐石校尉，我早就如雷贯耳啊！”阿史那龙支拱拱手，“今日得见，幸会！幸会！”阿史那龙支说一口地道长安口音的汉话，比贺娄余润流利多了。这不奇怪，在所有的突厥贵族中，可能没有哪个家族能够象阿史那家族那样博得大唐王朝的青睐了，其先祖阿史那社尔为太宗皇帝征战西域倍受恩宠，官至右卫大将军、加位镇军大将军，唐高祖李渊还将自己的亲生女儿衡阳长公主下嫁阿史那社尔。阿史那社尔对大唐也是誓死效忠，太宗皇帝驾崩，他居然要求按照古老的突厥习俗殉葬太宗，“以卫寝陵”。此后，阿史那家族为大唐官者不计其数，成为大唐统治突厥的急先锋，包括册封成为咄陆部可汗的阿史那弥射，还有弩失毕部的可汗的阿史那步真，以及曾任北庭大都护、瀚海军使，又任招慰十姓兼四镇经略大使，而且还“节度已西诸蕃国”的阿史那献等等，其声望之甚，使得突厥几乎就等同于阿史那。",
  "“原来是阿史那将军，幸会！什么雅罗珊将军，磐石校尉，都是旁人的溢美之辞，实不敢当！”李天郎还礼，心里暗叫惭愧。虽然加入番兵营有些时日了，但实际上一直率领西凉团单独行动，没有正式归建番兵营。与贺娄余润、阿史那龙支等营官也从未正式谋面，这确实说不过去。“没有早日拜会各位将军，虽是军情紧急，但李某也确失礼数了……。”",
  "“李将军终日为大帅操劳，自然和我们不同…..。”阿史那龙支不咸不淡地说，“有空我们好好亲近亲近！”",
  "又是一桩麻烦事，看来以后在番兵营也得谨慎从事！唉！李天郎觉得烦躁不已，怎么老有麻烦事萦绕身际！自从婆勒川战役以来，自己就身不由己地陷入说不清的权力旋涡，怎么也摆拖不掉，甚至越陷越深，往日的平静祥和再也不存在了！",
  "盛大的晚宴。",
  "繁星般密集的火把、灯笼和巨烛将小勃律王宫照得如同白昼。精美的地毯，华丽的酒具，丰盛的美食，欢快悠扬的乐曲，宾客们流光溢彩的服饰…..。",
  "小勃律地处西域三十六国交通要冲，饮食音乐博及众家，既有东方高昌、焉耆的拨弦乐器和鼓乐，也有西边波斯、大食、乃至天竺的舞蹈、丝竹和管弦器乐，纳波王后来后，又渗入了雄浑高亢的吐蕃乐章。可谓恬静秀永中不乏狂野奔放，古朴粗犷中尽显优雅柔媚。",
  "李天郎不得不再次对高仙芝超人的驭人手腕表示折服，他巧妙地借用宴会之机笼络了这些小勃律的城主和酋长们，用西域极为珍稀的金帛收买了他们虚荣和贪婪的心。小勃律的贵族们在阿悉兰达干卖力的带动下，纷纷向高仙芝表示忠心和臣服，争先恐后地请高大帅向大唐皇帝转献各种特产宝物，甚至为谁的贡物珍贵而争执起来。",
  "整个宴会洋溢着太平盛世的欢乐和热烈。",
  "孤寂的苏失利之和纳波王后坐在高仙芝下首，被这世态炎凉的可怕氛围无情地包裹。虽纵有珍馐美味，好酒佳酿，却那里吃得下一口！一脸稚气的小王子对这样的场面更是百思不得其解，他瞪着天真无邪的眼睛，看看欢乐舞蹈的人群，又看看神色凄然的父母，最后看着桌子上堆放的瓜果和食物，不停地tian着嘴唇。坐在国王夫妇身后的杜环注意到了，悄悄递给他一只肥大的鸡腿，孩子到底是孩子，小王子吞了一口唾沫，再次转头看看父母，纳波王后心中一疼，别过了脸。小王子得到默许，冲杜环无声地笑笑，一把接过鸡腿狼吞虎咽地吃了起来。看到孩子的吃相，杜环展眉一笑，刚想说什么，却感到李天郎的目光正转过来，他赶紧坐直身体，自顾端酒自饮，李天郎冲他微一点头，杜环也举杯示意。。",
  "“祝大唐天可汗万寿无疆！万岁！万岁！万万岁！”微醺的阿悉兰达干高举酒杯，在宴会中央大呼小叫，“高大帅神勇无敌！让我们为大唐有这样的天神将军欢呼吧！”",
  "“哟喝！哟喝！”",
  "“干杯！干杯！”",
  "“万岁！万岁！万万岁！”",
  "乐声骤然高昂，节奏也欢快起来，几个身穿鸵鸟羽衣的小丑翻着跟斗跃进场内，为众宾客表演叠罗汉，搭人梯，抛人球，其滑稽灵动的表演赢得众人一片欢笑声，小勃律人一齐使劲地跺着脚，为小丑们热烈地喝彩。唐军宾客们也个个乐不可支，喜笑颜开！",
  "小丑们汗流浃背地退了下去，高仙芝端着酒杯站了起来，识相的阿悉兰达干赶紧摆手示意安静，高大帅要说话了。",
  "“明日，我天朝大军将班师回朝！”",
  "“恭送将军！恭送将军！”阿悉兰达干带头，小勃律人们用各种腔调七零八落地应和道。",
  "高仙芝一扬手，全场静了下来。",
  "“小勃律王苏失利之殿下将随大军东归，其为带罪之身，本帅将递解其至我天子脚下，听候发落！”关键的宣布终于来临了，小勃律人似乎现在才想起自己的王，自己所处的劣境，全场尽皆惨然。",
  "“所有小勃律城主、酋长每户出一人，或城主、酋长本人，或嫡亲子嗣随侍你们的大王，跟大军归朝乞罪！明早到营，不得有误！”",
  "小勃律人听完传译，面面相觑，不少人不由自主发起抖来。",
  "“怕什么！你们前面还有苏失利之顶着那，要你们去长安朝见天可汗，那是几世修来的福啊！别哭丧着脸啦！”高仙芝呵呵大笑，阿悉兰达干也跟着干笑起来。“可国不可一日无主，小勃律大王子赫纳利年少有为，英明神武，本帅特令其暂为监国，以待天可汗择日处置。”阿悉兰达干脸上的笑容顿时僵硬，小勃律人群则总算恢复几许生气，响起一片欣慰的嗡嗡议论。",
  "“哈哈！好了！！敬我们的赫纳利王子！干啊！”高仙芝将酒一饮而尽，“来呀！来最精彩的节目！天魔舞姬！”",
  "一声悠长的胡笳声……。",
  "同时响起的叮当铃声和娇媚的女声哼唱……。",
  "十二名不同颜色轻绸裹身的少女分两组如彩云般飘落而来，手腕和脚腕的小铃铛随着乐声和出清脆的舞步，孔雀羽毛点缀的发饰在飞扬的黑色长发或者栗色的长发中挥洒，脸上的面纱，lou着一双双勾人魂魄的彩色眼睛，灰的神秘，绿的幽静，蓝的清纯…….。十二具**肥臀，柔软洁白的美妙**活色生香地出现在宾客面前，所有人的眼睛都发起亮来……。",
  "这就是小勃律第一奇宝---天魔舞姬！",
  "一声鼓响，乐声顿住。",
  "十二间色彩斑斓的绸衣轻轻颤动，犹如十二朵即将怒放的牡丹。",
  "众人屏息等待。",
  "又一声干净利落的鼓响。",
  "一声娇喝，十二件轻绸一齐落下，十二具发亮的惹火身材顿时点燃了全场的气氛。刚刚冷却下来的会场气氛重新炙热起来，男人们狂热的喝彩声牛群狂奔般轰响，尤其是久不闻女人芳泽的唐军诸将，声音都变了调，连岑参、刘单这样的儒家文人眼神都开始发直。因为十二名褪去轻绸的天魔舞姬除面纱外，身体几无寸缕，只有一件紧身纱衣kao彩带束在腰间，裸lou颤动的淑乳上各系着一个小彩铃，映衬着大片珠圆玉润的肌肤……。",
  "极度诱人的身材，妖艳的装束，透明薄纱下若隐若现的曲线，足以叫孔夫子也血脉贲张。",
  "手鼓和琴声快马奋蹄般疾响起来，天魔舞姬们展示了她们魔鬼般的**后，又以激烈飞扬的舞姿撩拨起雄性的热浪。宾客们眼前晃动着诱人的身影，节奏越来越快的铃铛声令所有的人都如痴如醉，无数口干舌燥的喉咙在舞曲中不由自主地灌进一杯杯烈酒，无数双充血的眼睛在乳波臀浪间迷离，无数垂涎的双手随着舞姬们扭动的腰肢摆动。",
  "美妙的舞步飞快旋转，轻薄的纱衣如莲花般张开，二十四条修长洁白的美腿，二十四座鼓胀的乳峰，引来宾客们近乎失态的狂叫。",
  "急促的鼓声里渗透了雄兽**的粗野嚎叫，嘈切错弹的胡琴夹杂着**的消魂呻吟，雨点般敲打心扉的铃声幻化成诱惑的**呼唤，一**冲击着观者潜伏心底的狂躁本能……。",
  "痴迷……。",
  "狂热……。",
  "充血……。",
  "躁热……。",
  "观众们如痴如醉，忘乎所以，完全被融化入**欲的旋涡，越旋越晕，越旋越晕……。",
  "只有三个人例外！",
  "苏失利之！纳波王后！还有…….",
  "握紧刀把的李天郎！",
  "所有的喧闹，所有的疯狂，在李天郎眼里都不存在了，他的眼睛死死盯住一位身着紫色纱衣的舞姬，脑门上的血管蓬蓬暴现。初时被天魔舞烧沸的血液急速冻结，作为男人，李天郎同样有**的**，但是现在他浑身僵硬，丝毫没有色情的躁动，原因很简单----",
  "那个紫衣的舞姬……。",
  "公主…..。",
  "你要干什么……。",
  "你疯了吗？……",
  "我的话看来你一句也没有听进去……。",
  "尽管面纱遮脸，李天郎还是可以肯定自己的直觉，紫衣舞姬绝对就是阿米丽雅公主！她乔装潜入王宫的目的绝对不仅仅是见上父亲家人一面，而是刺杀唐军主帅高仙芝！一定是！",
  "汗水从李天郎的额头滴落而下，怎么办？怎么阻止她！这个女人简直疯了！她知道自己在做什么吗！知道这样做的后果吗？",
  "烤全羊在舞蹈最**时送了上来，扑鼻的香气笼罩了全场。",
  "美酒、美食、美女加上美艳的天魔舞，没有人还能保持清醒。",
  "斜倚在座椅上的高仙芝满意地浅酌着杯中的佳酿，发烫的目光在春色无边的天魔舞姬里游荡，呵呵，都是尤物啊！都是令人神魂颠倒的尤物啊！",
  "绿色的双眸终于在那把小刀上停住了，是cha在烤全羊背上的那把刀，虽然短了点，小了点，但是够用了！阿米丽雅在面纱下咬紧了嘴唇，随着前面的舞姬从侍者手里一一接过盛酒的金杯，鱼贯舞过手捧大酒壶的司酒，将金杯逐个装满。照惯例，最后将由天魔舞姬为十二位最尊贵的客人敬酒。以高仙芝为中心，从左自右依次是赵崇玭、贾崇璀、席元庆、贺娄余润、田珍、段秀实、李嗣业、苏失利之一家、李天郎、岑参和阿史那龙支。高仙芝坐在段秀实和李嗣业中间，正好是阿米丽雅准备敬酒的位置！",
  "再见！父亲！",
  "再见！我的亲人！",
  "再见！我心爱的小勃律，我的故乡！",
  "旋转的目光扫过呆若木鸡的苏失利之，他不可能认不出自己心爱的女儿……。为你的女儿祈祷吧，她准备为您，为残废的赫纳利，为受**的小勃律复仇！",
  "旋转的目光扫过一脸铁青的李天郎，你也一定认出我了，不过我知道你不会揭发我！你是个好心的男人！给我真心忠告的男人！可惜你是小勃律的仇人！我将在你面前杀死你的高大帅，让你得到解拖，也亲眼欣赏我的胜利，我的死去…..。欠你的性命，下辈子再来还你吧！",
  "旋转的目光定格在高仙芝的心脏，那里跳动着一颗狼子野心！看他俊美的外表，看他貌似清高的微笑，一切都是虚伪的假象，他是一只凶狠残暴，jian诈阴险的狼！",
  "阿米丽雅在催情的乐声中且舞且趋，一步步kao近了神态恍惚的高仙芝……，绝好的机会啊！",
  "李天郎握刀的手青筋毕lou。",
  "看着金光闪烁的酒杯，高仙芝眨眨眼，瞳孔里塞满粉红的乳晕，呵呵，有诗云：“粉胸半掩疑暗雪“，“长留白雪占胸前“不过如此啊！恩，还应加上一句“两粒红豆出银雪”才是，就象这个……。",
  "眼前突然花了，什么也看不见！",
  "是什么！是什么！",
  "措不及防的高仙芝闷哼一声，下意识捂住双眼，是酒！刺痛的眼睛一片白茫茫，是那女人将酒泼在了我的脸上！",
  "阿米丽雅公主动如拖兔，左手执杯泼面，右手闪电取刀！",
  "玉腕一翻，锋利的尖刀猛刺向双手捂眼的高仙芝胸膛！",
  "唐军众人尽皆愕然，加上视线遮挡，一时间全部不明所以，左右无一人做出反应！倒是下方的小勃律众人看得真切，但距离遥远，无计可施，只有时间发出惊呼！",
  "一个人影如利箭般越过重重桌椅，扑向高仙芝的座位。",
  "“叮！”",
  "刀光！",
  "比闪电更神速的刀光！",
  "没有人看清李天郎在身体跃动的同时是如何拔刀，又是如何准确切中直刺高仙芝的利刃的。",
  "快得令人匪夷所思！",
  "快得连行刺的公主都没有注意到刀光就在她手边掠过！",
  "为了这复仇的一刀，公主使出了全身的力气，尽管有神奇的闪光掠过，余势未消的小刀依旧狠狠地cha上了高仙芝的胸膛！直至没柄！",
  "中刀的高仙芝大吼一声，将身往前一欠，右手捂住自己的胸膛，左手惊惶地伸向前方，似乎想抓住什么。",
  "几乎就在同时，众人看见落在女刺客和高仙芝中间的李天郎肘部一翻，横刀刀柄正中刺客耳后，女刺客尖叫一声，往后翻身瘫倒。",
  "苏失利之惊惶站起，正要张嘴呼叫，被后面的杜环死死扯住：“要你女儿活命就什么也别干！”",
  "此时清醒过来的阿史那龙支、席元庆、贺娄余润、田珍四人先后推开面前的舞姬，拔刀抽剑，一齐往倒地的刺客身上斩去，高仙芝身侧的段秀实和李嗣业一人仗剑护卫，一人查看高仙芝伤势。",
  "“叮当！叮当！”",
  "如飞鹘般跃起的李天郎刀锋旋动，将四支往公主身上招呼的兵器全部格开！",
  "所有的这一切均发生在电光火石般的一瞬间！",
  "“李天郎！你要干什么！”阿史那龙支怒极大喝！手中弯刀嗡嗡震颤，他离刺客最近，与李天郎的横刀相交也最猛！",
  "“李天郎你要造反么！”席元庆手腕微微发麻，又惊又怒！",
  "“各位大人息怒！先且刀下留人！”李天郎垂刀站在昏迷的刺客身边，全身刀气纵横，“留她性命，听大帅发落！”",
  "“放屁！大帅都……！”席元庆大骂。",
  "“围住王宫！不得放走一人！传令！全军戒备！”田珍转身对蜂拥而进的士卒们喝道，“谁也不许出城，违者格杀勿论！”",
  "“慌什么！”是高仙芝镇定自若的声音，众人听了都大吃一惊！",
  "酒桌后面的高仙芝慢慢站了起来，将手里的一个刀柄抛了一抛，众人这才发现，那把用来割羊肉的小刀被齐刀柄斩断，戳上高仙芝胸膛的不过就是一个平展的刀柄，只是挂破了他的外套，没有伤到一根毫毛。旁边的李嗣业递给高仙芝一段刀身，高仙芝将二者对了对，掂了一掂，呵呵一笑：“没想到我高某戎马半生，经历无数刀山火海，千军万马，如今却差点丧生于一把羊肉刀下，让天下人耻笑！”好个高仙芝，经此大变，居然丝毫不见慌乱，好象什么都没有发生。",
  "“大帅无恙！大帅无恙！”惊喜交加的诸人都松了口气，唐军众将收起了兵刃，将宾客团团围住紧张戒备的士卒们也略略放低了刀枪。阿悉兰达干擦着满脑门的汗水，苏失利之跌坐几前，小勃律人明白，他们刚才几乎命悬一线！",
  "“李都尉好快的刀！好精准的拿捏！未见一滴血，却救了了两条命！呵呵！”高仙芝已经擦干净了脸上的酒水，把玩着断成两截的小刀走了下来，在李天郎身边停住，拍拍他的肩膀，朗声对小勃律人群说道，“看见没有？这就是我们大唐的雅罗珊神将！”",
  "没有人对此表示疑义，李天郎神鬼惊号的刀法众人有目共睹，那确实是世上最快的刀！众人均向李天郎投以敬佩的目光，当然，里面既有惶恐惊惧，也有嫉恨和恼怒。",
  "李天郎谦恭地行礼，心里暗叫惭愧，要不是发现公主身份，一直高度戒备，那里有机会救得高仙芝！只是同时逼退四位唐军悍将也忒草率了些，又被高仙芝这么一捧，弄不好又结下了梁子！“各位大人，末将情急之下得罪了！今日是大喜之日，见血为大不吉，所以……，天郎给四位将军赔罪！”说完团团一拜！唉！这就是代价，多一事不如少一事啊！",
  "“娘的，好本事！”倒是贺娄余润和田珍显出几分豪气，佩服地捅捅李天郎，“以前怎么没亮出来！”",
  "席元庆吞了一口口水，看看自己的手，又看看李天郎的手，咕哝了一句什么。只有阿史那龙支，象第一次认识似的将李天郎上下打量了一遍，似乎难以相信个头并不高大的李天郎怎么会有这样挥洒自如的臂力，嫉妒的神情使得一边冷眼旁观的李嗣业不屑地哼了一声，阿史那龙支赶紧收敛，干巴巴地冲李天郎拱拱手，悄然退了开去。",
  "“哪里的妖妇如此大胆敢行刺大帅！”急急冲将出来的阿悉兰达干义愤填膺地叫道，似乎比谁都愤怒，“快拉出去乱刀砍死！所有的舞姬一并处死！”",
  "“你慌什么！”高仙芝眼睛一瞥，“轮得到你说话吗？刺客幕后主使未明，你就要杀人灭口么？”两句话吓得阿悉兰达干冷汗狂泻，拼命摇头：“大帅明鉴，我是向为大帅出口气！……。”",
  "“一边去！”",
  "阿悉兰达干缩头连称“是！是！”惊慌失措地退了下去。",
  "躺在地下的女刺客哼了一声，脸上的面纱随呼吸而翕动。",
  "李天郎揪紧的心阵阵发颤，怎么办？“大帅，此女子虽然犯下行刺大罪，但必是为战死疆场的父兄复仇而来，身为女子，却有如此不让须眉之胆魄，其心可鉴，其节可叹……。”",
  "高仙芝眼睛一翻，声调少见地怪异：“呵呵，李都尉历来仁慈，看来这次又要为民请命了？只是这理由啊，呵呵……。”",
  "李天郎气息一滞，不知道怎么往下说。",
  "“说感其节是不是牵强了些？”高仙芝调侃地望着局促的李天郎，又扫了一眼地下横陈的玉体，“是不是怜香惜玉啊？是啊！是啊！这可是难得的尤物啊！死了怪可惜的！”",
  "有好几个人都窃笑起来。",
  "“大帅说笑了！”李天郎讨厌这种被人玩弄的感觉，但又无可奈何。他的脖子也少见地红了起来。",
  "“好罢，就遂了你的意，再说今天也确不是个杀人的好日子！”高仙芝又是那副似笑非笑的诡异模样，“我原本就打算将这些天魔舞姬赏赐于有功之将，你连立大功今天又救我性命，那就先赏了你吧！”",
  "“大帅…..。”",
  "不等李天郎再说话，高仙芝对众人说道：“美女配英雄！尤其是敢行刺本帅的英雄美女，对雅罗珊将军最为合适！”高仙芝似乎开心得不得了，“我很想看看李都尉怎样将拿刀的手驯服得为之举案齐眉！那才是真正好汉！真正男人！哈哈！”",
  "李天郎愕然，众人先是吃惊，随后齐声大笑！",
  "“听好了，不能让这个女人跑了，更不能让她死了，”高仙芝在笑声中附耳低声对李天郎说，“亡国的公主，没落的皇族，你们有缘，这是天作之合！”",
  "李天郎整个儿呆住！！~！",
  "．．"
]