[
  "有关知识：1、李林甫(?-752)，小字哥奴，小名十郎。WWw!qUAnbEn-xIaosHuo!cOM其与大唐皇帝一脉相承，是唐高祖李渊的祖父李虎的第五代孙。李林甫的曾祖父李叔良，是唐高祖的堂弟，武德初年被封为长乎肃王，所以若论其辈分，李林甫还比唐玄宗李隆基高出一辈。但所有这一切没能成为李林甫的资本。他本人的发迹kao的是自己的才能和工于心计，李林甫任宰相十九年（开元二十二到天宝十一载），以韩非法家治国，有功有过。本小说一改史书尽称其为jian臣的说法，力求对其客观评价，对同样被斥之为小人的高力士也尽量实事求是地予以描述。这些人既是聪明绝顶的政治家，也是受到历史局限和自身利益驱使的凡夫俗子，简单地说他是好人或是坏人都太过于武断。",
  "2、唐朝的科举教育十分先进发达。各代皇帝每每执政伊始，就大力兴建学校。唐高祖一进长安，天下未定，就下诏设立学校，安排宗室子弟和其它青年上学。唐朝从中央到地方，都设有官办的学校，用来劝导和奖掖青年人学习上进，谋求士宦。这些官办学校都归国子监（类同高教部）管，大约有这样几种：",
  "一，国子学，学员规定为三百人，专门招收高干和京城干部的子孙；",
  "二，太学，学员规定为五百人，招收中、高级干部的子孙和近亲；三，四门学，学员规定为一千三百人，其中五百人是普通干部的孩子，另外八百个名额是专留给老百姓中优秀青年的；四，此外有专科的律学（法律）、书学（书法）和算学（计算）等，招收小官和平民子弟；",
  "五，京都及各都督、都护府（类同今天的军区）、州（相当于我们今天的省）、县都分别设立学校，招收学生，人数不等。",
  "六，中央政府中和太子宫中又设有弘文馆和崇文馆，各收学生三十名，都是皇亲国戚、宰相、一品大官和大功臣的子弟。李天郎的特殊身份使他一跃而进弘文馆。",
  "3、唐朝的官方教材都是古典圣贤之书，有大、中、小三经之说。《礼记》、《左传》为大经；《诗经》、《周礼》和《仪礼》为中经；《易经》、《尚书》、《公羊传》和《毂梁传》为小经。学业有“通二经”、“通三经”和“通五经”的分别。所谓通二经，要能学好一大、一小二经，或者两个中经；通三经的，要大、中、小各通一经；通五经的大经全通，还要中、小经各能一通。除此之外，所有的学生都要能兼通《孝经》和《论语》。李天郎依kao自己聪明，在方天敬教授的基础上，花两年时间达到通五经的程度，可谓学习奇才！",
  "=======================================================================================",
  "“李都尉，还愣着干什么，本帅还等着你将刺客的幕后主使拷问出来呢！”高仙芝提高了声调，话语里透出了猥亵的意味，“好好拷问啊！”",
  "“对！对！好好拷问！要严刑拷打！只是别累坏了！”贺娄余润嬉皮笑脸地接过话头，“今天晚上护卫之责交阿史那龙支，本总管令你连夜拷问，不得有误！”",
  "这下所有的人都暧昧地笑了起来，只当脸色发白的李天郎是兴奋过度。",
  "天啊！高仙芝到底是什么人啊！他肯定知道了一切，自己的一切所作所为看来全都没有逃过他的眼睛，而自己还以为做得隐秘，神不知鬼不觉呢……。",
  "天那！",
  "躺在地下的公主轻哼一声，肢体**，就要醒来。",
  "李天郎还刀入鞘，垂眼扫了一眼昏迷将醒的美人，公主雪白右肩上的蓝色飞骆驼刺青在灯光下尤为醒目。那是小勃律王室的标志，李天郎赶紧解下外袍将公主身体盖住…..。",
  "希望不是欲盖弥彰。",
  "“今天宴会就到这里吧！我也累了……，”高仙芝下意识地拍拍胸口中刀的地方，那里还是被划了个破洞，“明日还要整军班师，众将官明日点卯，不得有误！各酋长城主，各自回去筹备随行，误卯者，斩！”",
  "小勃律人们嗡嗡地议论起来，很多人面有戚色，几个年轻气盛的头人涨红了脸，小声地咒骂着。更多的人则是听天由命的神情，默默地向呆坐的国王苏失利之遥遥行礼，然后转身随着人流离开。所有有号召力的小勃律望族就这样都被唐人所控制，国内就留下年轻残废的大王子赫纳利，加上那个野心勃勃的阿悉兰达干，即使有怎样的离心离德估计也难以成事。高仙芝恩威并重的手法已经发挥了作用，小勃律的确被打断了脊梁，只有惟大唐之命是从了。这样的境遇，不是kao刺杀就能扭转的。",
  "大殿里热气蒸腾，李天郎的脚步声在湿漉漉的过道里显得异常沉闷，硫磺味的暖雾在他身后打着卷儿，烘得鼻子和睫毛也粘稠朦胧起来。守卫在温泉浴室门口的卫兵向李天郎行礼，侧身拉开了沉重的木门，一股更浓厚的湿热空气汹涌而出。",
  "“大将军，天郎来了！”李天郎冲着一团水汽朗声说。高仙芝未等李天郎将公主送回营帐安顿便传令叫他到温泉浴殿，说“有事相商”。不管是满腹疑惑还是惴惴不安，李天郎除了硬着头皮去没有别的选择，高仙芝又会说什么呢？他为什么如此乐此不疲地缠住自己不放？仅仅是利用？不太象，武威军里猛将如云，智士满帐，不见得少了他李天郎就会怎样。再说，一个被充军西域的没落皇族，忤逆之后，能有多大的利用价值？那么是报复数次的冒犯？高仙芝年少就随父征战安西，东征西讨，战功卓著。二十多岁就名震西域，与父同班秩，在西域官场也是如鱼得水，颇受安西节度使夫蒙灵察器重。如今更是统帅千军万马，叱咤风云，绝对也不应是心胸狭窄气量升斗之人；可高仙芝为何又处处“青睐”自己，将自己把玩于股掌之间？",
  "李天郎扇扇眼前的水雾，感觉到脸上滑落的水滴，顺手抹了抹。雾气中隐隐传来撩水的哗哗声，“李都尉来了？好！你们都出去，”是高仙芝瓮声瓮气的声音，“关上门！”两名妖媚的天魔舞姬拨开水雾飘身而出，看到肃立不动的李天郎，两双勾魂的眼睛不约而同地将他扫了个遍，弄得李天郎只有目不斜视地盯着高仙芝发声的方向一动不动。两具半裸的美妙**擦着李天郎的身侧飞过，关上门时，似乎有吃吃的娇笑。",
  "终于，只剩下他们两个人了。",
  "空荡荡的浴殿里一时间只有清脆的流水和粗重的呼吸。",
  "这是和高仙芝的第二次单独见面，上次是在大帐，而这次却在浴室。李天郎喉结滚动，觉得嗓子里满是怪异的硫磺味，高仙芝，高大将军，你到底要对我怎么样？",
  "“迷死人的尤物，是不是？”雾气散开，李天郎看到他们的高大将军仰面躺在宽大的浴池里，胸膛上洒落着花瓣，一方洁白的浴巾搭在脑门上，“如此的艳福，是男人都不会放过，去他娘的柳下惠，我高仙芝不是太监！……。”",
  "李天郎一愣，这是他第一次听见高仙芝说粗口。",
  "“神花公主的滋味想必更好…….，”高仙芝拿下浴巾，睁眼看着局促的李天郎，“李天郎你好厉害呀，居然神不知鬼不觉地和神花公主搅在了一起，嘿嘿，真是有缘千里来相会啊！”",
  "“天郎自以为天衣无缝，没想到怎样都瞒不过大将军…….，但，天郎非**亵之徒，救得公主一来是机缘巧合，二来感其忠烈，不忍妄加屠戮……。”",
  "“不要说这些废话了！”高仙芝打断了他的辩解，“机缘也好，忠烈也罢！我反正将那个犯罪的天魔舞姬赐给你了，条件也给你说一清二楚，人都是你的啦！你应该知道该怎么办！”不待李天郎回话，高仙芝突然语气一变，“李都尉来西域多久了？”",
  "“回大人，卑职自天宝元年到安西，如今已有整五载了……。”",
  "“恩，先在疏勒军府当个小小执旗，一年后因通文墨任府中书记，没干两天却因出入女肆与人斗殴贬为狱卒，两年后方才当上队正。随夫蒙灵察将军征碎叶，斩突厥旗手八人，擒西突厥大酋一人，升旅帅，后征战疏勒镇周遭，屡立战功，五年来下阵十一次，中阵四次，上阵四次，阅战无数，四次险丧性命，两次伤重垂死，嘿嘿，你好大命！大难不死，必有后福！直到成为西凉团校尉，如今的番兵营右果毅，呵呵。”高仙芝似乎是自言自语，将五年来李天郎的经历说得**不离十。“五年了，五年了，生生死死，风风雨雨，居然没有叫你懂得什么是疆场！什么是西域！什么是大唐！反倒生出妇人之仁，蝼蚁之志起来！看来这五年你是白活了！”",
  "“西征小勃律以来，你倒是越来越优柔多情啊……，嘿，我杀吐蕃降俘，放小勃律士卒，破孽多城，收服小勃律王族，最后留个残废的王子监国……嘿嘿，毒计使了，凶残也用了，宽厚仁爱也玩够了----你一个个地看在眼里，记在心头的，是不是很不满啊？是不是觉得我很工于心计，手段狠辣啊？”",
  "李天郎头脑一片混乱，不知道该说什么好，他竭力稳定情绪，呐呐地说：“大将军所作所为，自然有大将军的道理，我才学疏浅……。”",
  "“去你奶奶的才学疏浅！本帅真是对你失望之极！知道为什么叫你来吗？”高仙芝抓起池边的酒杯喝了一口，“因为你和其他人不一样！我不仅惜你才华，更重你血统！因为你是大唐天子血亲！所以你没有资格居于人后！没有资格！一点资格也没有！你懂不懂？”",
  "“轰！”响声来自李天郎的脑海深处----“你没有资格不高人一筹！”“没有资格不……。”母亲的声音！是母亲的声音！",
  "李天郎艰难地闭闭眼，奔腾的血液几乎要使他的心脏急剧爆裂！",
  "啊！整个肺叶都在煎熬地收缩，李天郎牙关紧咬，几乎就要喊叫出来！",
  "高仙芝放下酒杯，沉吟片刻，放缓了语气：“我在西域从军近十五年了，没有了比我更了解西域。西域从来都没有温情！也不生长怜悯！这里只有风沙、酷日和刀剑！你在这里要生存，就只有锻造一副铁石心肠，一手拿刀一手耍计！就只有撕掉仁慈挥洒暴戾！就只有横扫一切的征服、收买和归化！不能有丝毫的退让！因为我们脚下的土地，就是大唐西边的屏障！我们所拥有的一切，都属于大唐！我们的身后就是天子所在的中原！是我大唐的心脏！安西四镇的基业，是太宗皇帝一手打下，苦心经营，历经百余年，所谓一寸土地一寸血，为此有多少大唐男儿游魂西域，埋骨边陲！枉自你还是嫡系皇族！李家后人！却内心惶惶，陷进**不能自拔，这倒罢了，男人近女色不足为奇，但你却小肚鸡肠，鼠目寸光，脑子里早丢了天命，只存个没用的仁心爱意，反倒责怪我的心计！怀疑我安西健儿浴血沙场的意义！你对得起你血管里流的血吗！”说到激动处，高仙芝哗地从浴池里站了起来，全然不顾自己赤身**。",
  "“大将军……。”李天郎的衣服已经湿透，头也不敢抬，汗湿的衣襟不住抖动。",
  "“想当年，大唐立国，可谓凶险万分，北有东突厥，西北有高昌、西突厥，西有吐谷浑、吐蕃，西南有南诏，东北有契丹、奚、高丽。太宗皇帝他老人家文韬武略，平定四藩，威震天下，被尊之为‘天可汗’！对安西，太宗爷云：关中，国之中枢；河西，国之强臂；安西，国之张扬之掌也！哈哈！没错！我们就是‘天可汗’伸到西域的手掌和拳头！”高仙芝握紧拳头在冲李天郎晃了晃，忽然意识到自己**，他嘿嘿一笑，缓缓坐落水中，情绪也随之松弛下来，“早在西汉年间，为抗击匈奴，我大汉王朝就执行过‘断匈奴右臂’之战略，大力经营西域。汉宣帝神爵二年，大汉王朝于此设立西域都护，正式将西域纳入我中国版图。西汉末年，汉王朝无暇西顾，匈奴贼子卷土重来，至东汉初年，匈奴完全控制了西域。他们屡寇边境，攻掠河西，使得河西诸郡城门为之昼闭。西域俨然成为匈奴南侵中原的兵锋驻地。很显然，若想保住河西，则非得控制西域不可！太宗爷雄才大略，早就看到了这一点，言‘守长安必须守河西，守河西必须镇西域。’因此他不顾魏征等酸儒聒噪，力排众议，平高昌、定西域、设四镇，一环扣一环。苍茫戈壁，兵马辚行，英雄辈出，千万将士秉承太宗皇帝圣意，前赴后继，血沃葱岭，方才打下了这铁桶般的江山！无论强盛秦强汉，无有望今之项背者！如今我安西四镇处于西域之中枢，乃我大唐、吐蕃、突厥三方力量的交汇之处。控制了四镇，则控制了西域；控制了西域，则隔绝了吐蕃与突厥的联系，阻止了其南北夹击之势，确保了我大唐万年基业！你知道正因为安西的存在，中原享受了多久的太平盛世吗？”高仙芝加重了语气，“一百年！已经有一百年没有让战乱进入中原一步了！整整一百年！”",
  "一百年！",
  "李天郎抬起头看着激昂的高仙芝，心中不由自主豪情翻涌，一百年的太平，就是成千上万戍边将士鲜血换来的！",
  "高仙芝将全身都滑进池子里，半晌没说话，李天郎屏息聆听，看来高仙芝今天赤膊相见，别有深意。",
  "“我不知道如果没有武德九年的玄武门你的先祖会怎样，但我知道没有太宗皇帝爷就没有大唐的今天！”高仙芝的话让李天郎心中一疼，恩师方天敬的矛盾心情也是如此！“我乃大唐镇边大将，一生所求无它，惟保大唐太平于西北一隅，死而后已！昔有李靖、苏定方、李世勣，今有我安西高仙芝也！贞观十五年，太宗皇帝曾云：‘隋炀帝劳百姓，筑长城以备突厥，卒无所益。朕唯置李世勣于晋阳而边尘不惊，其为长城，岂不壮哉！’哈哈！好个边尘不惊，其为长城！好个岂不壮哉的李世勣！大丈夫卫国镇边，受誉莫过如此！这也是本帅之夙愿也！”",
  "高仙芝哈哈大笑，手中的酒杯汁液四溢，震耳的笑声在大殿里回荡，搅动着蒸腾的水汽如暴雨前翻滚的乌云，扑闪着摇曳的火光，在墙上拉长跃动的人影。",
  "“而你，李天郎，想在西域留下什么呢？能在西域留下什么呢？你能明白我的苦心么？”高仙芝看也不看李天郎一眼，将手中美酒一饮而尽。",
  "李天郎默不作声，是啊！我能在西域做什么呢？做长城？大唐的长城？",
  "“当今宰相李林甫，呵呵，你的这位了不得的叔爷，在最近的密函里还不忘提到你的生死，当真挂念得紧啊！”",
  "李天郎继续默然，他当然知道李林甫，不仅知道，而且这个人还和自己息息相关，要不是这位蹦出来的“叔爷”，他也许不会活命，也不会出现在西域。",
  "“如今小勃律战事已平，吐蕃贼子至少半年不敢来犯，安西又可享受一段时期的太平盛世了！开元天宝的繁荣局面，当可延续，皇上必定宽心愉悦！宰相想也欣慰不已…..。”",
  "“你可曾想念他？”高仙芝往自己身上泼着水，“班师后，和我一起押送小勃律王回长安！怎样？”",
  "“大将军……。”李天郎觉得自己快要窒息，“李天郎充军武夫，背景莫测，回长安恐怕极为不妥…….。”",
  "“你不是什么都忘了吗？不是一介武夫吗？我都快忘了，你怎么还记得？”",
  "怎么可能忘！长安…….！",
  "长安！",
  "就是在那里，李天郎才完全知道了自己的身世……",
  "七年前…..",
  "长安……",
  "大唐宰相李林甫将刺绣精美的荷包抖了抖，正反查看一翻，荷包边缘由樱花图案装饰，典型的扶桑风格，中间则一面绣着中土常见的鸳鸯戏水，而另一面则绣着冒天下之大不韪的龙腾图案，一片血污刚巧盖住了龙首。解开荷包，一块碧绿的玉佩出现在眼前，玉虽不大，但绝对是产自西域的名贵宝玉，通身碧绿，无一丝瑕疵，半透明的玉牌上面也雕刻着一条钻云腾空的飞龙，和大唐皇家龙饰无异，这倒罢了，更为怪异的是，玉佩上有一排精雕细刻的奇怪文字，李林甫将玉佩凑近灯光仔细端详，不看则已，一看不由大吃一惊！",
  "上面是现已鲜见鲜卑文字，一共一十九字：大唐宗亲，建成子孙，万世永泽，武德九年长孙氏。",
  "李林甫略通鲜卑文，也知道当今李唐宗室正是源自西魏贺拔岳军团的鲜卑贵族，因此，皇室宗亲，尤其是内宫，常用鲜卑文记录家谱，并给每位嫡系皇亲发放铭刻鲜卑文的金牌，他自己也有一面。这不奇怪，因为李林甫的曾祖不是别人，正是唐高祖李渊的堂弟---长平王李叔良。",
  "“这是从一个叫秋津兵卫的倭人小将身上搜出来的，相爷可看出什么端倪？”高力士用杯盖刮拉着浮在茶水上的茶叶，浅浅地抿了一口，“是不是好生蹊跷？”",
  "李林甫早已将初时的惊异隐得干干净净，他轻轻提着玉佩，离开座位慢慢走到高力士身边坐下，再次展开手掌仔细看了看，若有所思。",
  "“这五色玉佩绝对是大唐皇家之物，武德七年，高昌王使节至朝，上贡七块五色美玉，皆为玲珑剔透光泽温泽的极品，高祖皇帝爷十分喜爱，责令宫中御匠分批取用，专做各公主王子的贴身饰物，称为‘龙凤宝玉’，这绝对是其中的一块。”高力士放下茶杯，观察着李林甫的反应，“这样一个物件却出现在一个扶桑武士身上，倒真奇怪得紧啊！”",
  "“公公从何处得到这块玉佩？”李林甫将玉佩放在茶杯旁边，往高力士那边推了推，“看来这个秋津兵卫有些来历！”",
  "“哼，十郎你也不要装糊涂，那玉佩上的字儿你可是都认得，”高力士不满地哼了一声，想把绣球全踢到我这来，想得美！“秋津兵卫是在我大唐王师东征百济时所俘，闻说此人通晓我中土兵法，且勇悍过人，号称日本在安东的第一武士，给我大唐造成不小的损失。哼，要不是因为他精通汉语，为俘虏们通译，皇帝陛下和一干朝臣们也想由此探知日本国虚实，他还活得到今天！还到得了京师？”",
  "“是不是先前夭折皇亲之物辗转流落海外……，”李林甫歪着脑袋喃喃自语，“无论先朝还是武周，皇族器件因种种是非散落民间又流于……。”",
  "“看来丞相还在和某家兜圈子，老实告诉你，我已经去天牢探视过这个年轻人，此人器宇轩昂，相貌奇伟，双目有神，模样和建成太子画像倒有七八分相似，更重要的是，他自称汉姓李，名天郎！是地地道道的唐人！”高力士显然有些不耐烦了，他抓过玉佩一扬拂尘，“某家没有你那么城府深密，矫辩机智，索性挑明了吧，此事十有**涉及皇家，牵涉人人都不愿提，不敢提的武德九年！”",
  "武德九年！",
  "玄武门之变！",
  "兄弟相残，血流成河……",
  "秦王李世民亲自挽弓射杀了自己的长兄太子建成，帐下大将尉迟恭斩了齐王元吉，唐朝都城长安刀光剑影，喋血百步，不光李建成、李元吉二人，其亲信家属包括建成的五个儿子等数百人丧命，史称玄武门之变。如此大变迫使高祖李渊不得不宣布李世民传承大统，是为太宗。",
  "李林甫干咳了一声，没有接话，伸手端起了茶杯，刚巧遮住高力士投来的视线。现在李林甫担心的倒不是这个什么秋津兵卫或者李天郎到底是不是被太宗皇帝篡位的建成太子之后，而是高力士巴巴地跑来将这麻烦的物件交给他，到底是何用意？仅仅是征求他的意见？哼，没那么简单！",
  "高力士何许人也？",
  "他自幼入宫，经历了武则天时期的多次宫廷变乱。玄宗为临淄王时，和高力士结交，由高力士帮助诛灭韦氏，又除掉了太平公主。因此玄宗即位以后，就对这位宦官十分尊重，任命其为右监门大将军，掌管内侍省事务。不久前，又有意升其为从一品的骠骑大将军。高力士在宫中时日既久，传掌诏敕，参预机密，经常守候在玄宗身边，中外百官贵戚对之无不敬重。皇太子见了高力士，称“兄”，诸王公叫“阿翁”，驸马们干脆称呼他“爷”。当今朝中重臣，诸如李适之、盖嘉运、韦坚、杨慎矜、王鉷、杨国忠，甚至包括现在担任宰相的李林甫本人，以及边将安禄山、安思顺、高仙芝等，都由高力士进升，尊崇无比。尤其厉害的是，高力士权力虽大，声望也如日中天，但仍旧性情谨密，在宫中善自约束，从不随意开口讲话，对宫中形形色色，暗流涌动的危险和阴谋，早已见多识广，驾轻就熟，其上奉天子下应群臣的技艺简直炉火纯青。每做一事，处处左右俯仰，明哲保身，滴水不漏，轻易不为骄横，因此不仅玄宗皇帝对他宠信有加，常称“力士当上，我寝乃安！”朝中士大夫们也对这个宦官颇为称道。宦海搏杀多年的李林甫深知做到这点何其难也！因此从来都不敢小觑于他。李林甫清楚地知道，要是以为高力士的明哲保身就是糊涂和心软，那就大错特错了，韦后、太平公主，哪个不曾是呼风唤雨的厉害角色？能收拾这些风云人物的人会是平庸懦弱之辈？对如今朝廷的一举一动，社稷走向，高力士可谓是最明白的人，但他就是轻易不张口，更不动手，从不自己惹麻烦。对大大小小的朝臣，援引归援引，但不结党，不帮手，还真落个“顺而不谀，谏而不犯”的好口碑。但是只要他一张嘴，就具有极大杀伤力。一句“北门豪奴，官职太盛，若不早日除之，恐生大患。”就让在诛杀韦后、太平公主的争斗中立了大功的龙虎功臣王毛仲一家死个干净。自开元二十二年拜相以来，李林甫略使小计便搞掉了先后同朝为相的张九龄、李适之，又于开元二十五年以“潜构异谋”之罪将太子瑛、鄂王瑶、光王琚废为庶人，寻赐死城东驿，随之嘁哩喀嚓剪除了户部尚书裴敦复、刑部尚书韦坚、陇西节度使皇甫惟明、北海太守李邕、户部侍郎杨慎矜等等一干不听话的异己，朝野上下无不噤若寒蝉，哪个敢不看他的脸色？但是，就有高力士出声搅他的好事！好不容易废掉了太子瑛，李林甫满以为可以顺利地将寿王瑁推为太子，没想到高力士一句“推长而立，孰敢争”便使玄宗皇帝立李亨为太子，让上窜下跳的李林甫白忙活了一场；天宝初年，玄宗在大同殿问服侍一边的高力士：“我不出长安且十年，海内无事，朕将吐纳导引，以天下事付李林甫若何？”力士张嘴就说：“天子巡狩，古之制也。且天下大柄，不可假人。彼威势既成，谁敢议者？”玄宗初听虽不悦，但意有醒悟，随即为高力士置酒压惊，言“朕与卿休戚与共，何须忧虑”。李林甫在宫内的眼线小太监袁思艺将此情飞报与之，惊得他出了一身冷汗；也就在前几天，听说玄宗皇帝在接见了安禄山之后，称“朕已年老，欲托朝事于宰相，边事于诸将，何得其忧？”，高力士居然一针见血地指出：“边将拥兵大盛，如若有变，陛下何以制之？”玄宗闻之沉思良久……。如此种种，恩宠笃深，令李林甫更加深切地感受到，高力士绝对是个极为难缠的人物，宁可退让妥协和他相安无事，也不要和他成为对手和敌人。",
  "“依高公看……，”李林甫斟酌着字句，“此事如何是好？涉及皇家宫闱，非同小可，公公认为陛下会怎么想？”",
  "高力士轻哼一声，说道：“某家知道此事非同小可，也知道处置极为棘手，要不找你国相做甚？老实说，陛下已召见此人三次，细问了日本军事民情，李天郎说得头头是道，颇得陛下欢心，……。”",
  "“陛下有意释之？”李林甫点点头，“涉及内宫之事，当属公公最为心知肚名，怎么个让皇上宽心，公公更是个中翘楚，做臣子的既要心装社稷秉公治国，也要体验陛下的心境，林甫乃当朝宰相，国之事当属份内，这皇族内宫之事嘛……，”看到高力士竖起了眉毛，李林甫慢吞吞地又将话弯了回来，“既是家事，也是国事，不如这样，姑且不管此人身世如何，全当常人处置，陛下日理万机，扶桑之事终会慢慢淡去，待陛下想不起此人时，该怎么办就怎么办吧！”",
  "“你敢说怀疑此人来历的事只有你我二人知道？姑且不说这玉佩到我这里已经历数人之手，无法封闭消息，如今的京师，大明宫里死只鸡第二天就传遍了整个长安，你以为能瞒皇上多久？昨日陛下突然问起李天郎身世……。”",
  "“怎么说？他说了吗？”李林甫关切地问。",
  "“说倒没说什么，李天郎说的和告诉我的差不多，连父亲的名字都说不出来，看来是真不知道。”",
  "“那公公着急什么？按本相意思处置，当无大碍！”",
  "“嘿嘿！十郎你说的轻松！杨国忠前几日带着日本国来的遣唐使节阿部守代和庐原武直入内宫觐见皇上，奉上国书之外，居然有私信一封……。”",
  "“私信？”李林甫不动声色地手捻长须，杨国忠野心勃勃，早就垂涎他的宰相之位，这个kao杨妃和精打细算得宠的小人手也伸得太长了！难道是高力士想借此利用本相来打击杨国忠？",
  "“正是！有了这封私信，皇上才突然问起姓李的身世，这绝非凑巧！可惜，我一直未看到此信内容！”",
  "“那就难怪了！”李林甫心里已经有了底，“既然如此，不如将玉佩献于皇上，说明我等怀疑，如果真是建成之后，且又通敌谋反，其罪当诛！免留后患！”",
  "“那就仗国相秉公执法了！”高力士站起身来，拱手告辞，“我乃内臣，本就无涉政之责，惟此事涉及内宫，为国相提供些证据而已！某家职责已尽，剩下的就看国相了！”",
  "“公公留步！不知陛下到底怎么考虑？”李林甫那容高力士轻易推拖，就这样想走，没那么容易！既然是你拉上我，那我们就一定要捆在一起！",
  "高力士脚步丝毫未停，“陛下怎么想我倒不知，国相应该去打探一下杨国忠是何用意？再有，陛下一直对三王子伏法之事耿耿与怀，不止一次在老奴面前感叹李家血脉凋零，除武周外，居然死于家人之手的比死于外敌之手的还要多得多……，且杨国忠一直在陛下面前说国相用法过于严苛，杀念太重，……，呵呵！国相自有分寸……，呵呵！”",
  "“皇上仁慈，那知韩非法度，不惜矫枉过正，森严之法度，方可保万世社稷……，罢了，皇上如若问起，就说本相正着手细查，实在为难，天牢里诡异多变，瘟病流行，死个把人也是常事！”",
  "“呵呵！好个国相！厉害！厉害！”高力士蝈蝈般地大笑起来，头也不回地走了。李林甫望着他远去的背影，依旧揣摩不出高力士的用意，但是有一点他算是摸清了，皇上和高力士对这个神秘的李天郎都有赦免之心。不知道杨国忠怎么会参合到里面去？",
  "高力士一行的照明灯笼晃晃悠悠地融入长安城璀璨的万家灯火中，家丁将相府厚重的大门哑哑地合上，李林甫收回目光，背着双手转身慢慢走回书房，难道是皇上授意高力士传话给我？还是他有意和我联手对付杨国忠？做为极为受宠的杨贵妃外戚，杨国忠如今在官场扶摇直上，大有和他李林甫分庭抗礼之势，居然有人还说他迟早要坐上宰相的位置……。",
  "嘿嘿！这个不学无术的庸才，要和我争个高低，你那几招还不够和我玩的！战战兢兢的奴婢将一碗甘lou羹承上来，又安静地退了下去，清香的甘lou羹于是就象它本来就在那里似的，等着李林甫习惯性地伸手触及。",
  "几口甘lou羹下肚，李林甫觉得精神为之一振，放下勺子，枯燥的双手微微发抖，抬头看看铜镜里老态龙钟的自己，他既厌恶又无奈。到底是岁月不饶人啊，真的是老了，动不动就累了，脑子也远不如少壮时灵活，看来老天爷给的时间确实在一天天减少！哼，即使是这样，只要我李林甫在位一天，就要为大唐效力一天；只要我李林甫在位一天，只会空谈误国的酸儒们和杨国忠之流就永远没有出头的一天；只要我李林甫在位一天，就要严申法家，以振朝纲！",
  "而这个横空出世的李天郎……",
  "李林甫想象着对方的样子，脑子里突然想起前几日玄都观的真人李遐周差人给他送来一首偈语诗，书云：“前世桃李生香，现世成林满堂，两世本是同根，蔓枝悠悠绵长。”难道这说的就是李天郎？李真人当今神算，皇上太后无不信服，对自己拜相，废太子，杀文豪李邕李真人也是句句言中，他的话，还真不能不信…..，老天叫我救得同根的此人，方才保富贵悠悠绵长？",
  "看来有必要往天牢走一遭！",
  "杨国忠是接受了庐原武直的巨额贿赂之后才径直通过关系将两位日本使臣送到玄宗面前的，受妹妹庐原美香重托的庐原武直深知信件的事关重大，只有亲自送交皇帝本人，李天郎才有一线生机，他能做的，也就只有这些了。庐原武直不知道的是，还有一个人在为李天郎的生死四处奔走，那就是李天郎的授业恩师----隐居长安的方天敬，正是他找到了高力士，凭着当年曾在武周时期救其一命的交情，说服了高力士暗施援手。精明的高力士则抓住李林甫生性多疑和提防杨国忠的心理打上了一通令人眼花缭乱的迷踪拳，将李林甫套了进来。为确保李林甫那边不出什么意外，方天敬又搬来了一个神秘人物----玄都观的真人李遐周，此公乃一修仙道人，世间皆传闻其为半仙，能未卜先知，连玄宗皇帝都曾请他进宫施法。李林甫天不怕地不怕，偏生迷信仙术，李遐周一句：“公存则家泰，殁则家亡。”就将李林甫吓得跪拜而泣，求其救解。李遐周笑而不答，曰：“戏之耳。”轻描淡写地耍了当朝宰相一把，还让他高高兴兴地为自己的道观掏了大笔的银子。所以，当李遐周将自己的模棱两可的偈语诗送交到李林甫手里时，这位自以为聪明独步天下的首辅宰相已经拿定了主意，但是也不失时机地施展了他惯有的伎俩：让别人犯错误，自己拣便宜。",
  "明明是他自己想免李天郎一死却放言对忤逆之后必杀，同时又示意高力士在杨贵妃和杨国忠面前念叨皇上对李天郎极为喜爱，不仅有意释之，更有意让其认祖归宗。为加强这种印象，高力士还多次安排李天郎和玄宗皇帝单独面谈。杨贵妃和杨国忠最怕的就是失宠，面对这样扑簌迷离的境况，两人自然极为怂恿玄宗速速处死李天郎。杨国忠甚至伙同一干喽罗，联名上书朝廷，要求处死包括李天郎在内的六十三名为倭族效力的“大唐叛逆”，一时间，大殿之上，喊杀之声不绝于耳。这不仅引起玄宗的反感，连朝臣们也觉得杨国忠为个被俘倭人如此大动干戈为难皇上也实在闹过了头。在这个时候，李林甫因势利导，抓住机会上密折与玄宗，一改杀戮成性的狠辣手法，力劝皇帝留李天郎一命，为的是“显盛唐之威仪，皇帝之仁德，宗室之和睦，是为天下所仰之楷模…….。”高力士也出言支持，称李天郎虽忤逆之后，但长居海外，无党无助，且事过境迁，量也翻不起大浪，不如顺水推舟，让天下人看看大唐皇帝的英明和仁慈，以绝三王子被诛后世人对皇室的指摘。",
  "大明宫，御花园。",
  "大唐玄宗皇帝李隆基坐在池塘边，悠闲地往水里抛洒鱼食，各类色彩斑斓的游鱼成群结队而来，争抢可口的美食，无数尾鳍哗哗地拨动着水花。在李隆基身后的石几上，堆放着点心、茶水还有几口装满珍宝特产的小皮箱，那是杨贵妃的干儿子，时任平卢节度使的安禄山征伐奚人得胜后送来的。看到优质的皮毛和大若龙眼的北海珍珠，杨贵妃乐得眉花眼笑，看一样拿一样，连称：“胡儿乖巧！甚知吾意！”",
  "“看你乐得，都是你的，慌个什么啊！”玄宗拍拍手，站起身来，一边的高力士赶紧奉上面巾，玄宗接过擦擦手，信步走回凉亭坐下，“有什么稀罕物可以让朕见识见识？”",
  "“皇上，你看这珍珠，呵，比合浦珍珠还大，你看你看……。”杨贵妃依在玄宗胸前撒着娇，手中拈着一串晶莹剔透的硕大珍珠，“据说这珍珠极为难得，胡儿告诉我，此珠产于kao近高丽的东海苦寒之洋中，每年八月十五，月白风清之时正值北珠大熟。珠皆藏于珠蚌内，而北方此时已是严寒难当，海水覆以尺冰，不仅坚硬如铁，人无法破冰取珠，就算破冰，但因水寒，入水即僵，也无法得逞……。”",
  "“啊，那如何得珠啊？爱妃快讲！”玄宗来了兴致。",
  "看得皇上欢喜，杨贵妃愈发眉飞色舞，晃着满头珠翠，继续说道：“当地产一种天鹅，以蚌为食，吃了蚌后自然将珠藏于嗉内，但是这种天鹅体形庞大，双翅展开有约六尺，强健有力，不仅高飞急速，性情也颇凶猛，能以翅断人双腿，常人难以获取！”",
  "“哎哟！这么说连神箭手都难以射到，那可怎生好？不过俗话讲：一物降一物，既然有珠在此，那必定有降伏之法！爱妃快讲！”",
  "“陛下真是聪明绝伦！猜对了一半！”杨贵妃往玄宗嘴里塞了颗荔枝，又亲手拿丝巾替他擦擦嘴，“那北方有一种猛禽，名叫海东青，是一种专门能击杀天鹅的鹰鹘，只要能捉得此鹰，加以驯养，就能捕捉到天鹅，从其嗉中取得宝珠！”",
  "“呵呵！原来如此！也只有如此稀罕的宝物，方可配得上爱妃的风华绝代！”玄宗开怀大笑，其情甚悦，“力士你看，安禄山可算有心，送来这等好物件，是不是该赏啊？”",
  "“回皇上，安大人忠勇为国，为社稷重臣，国之栋梁，理应封赏！”",
  "“好！那我就封他为御史大夫，随时可进宫见驾！”",
  "“那我就先替胡儿谢过皇上了！”杨贵妃娇声说道，“明日我叫他进宫来给陛下您谢恩！”",
  "“哈哈！你倒真疼你这个杂胡干儿子！”",
  "“瞧皇上说的，我的干儿子那也不是你也喜欢得很的干儿子么！”",
  "玄宗哈哈大笑，想起安禄山为取悦自己，将自己那近三百斤的肥硕身躯飞旋起来，大跳胡步舞的有趣场景。这个安禄山，如今重兵在手，威震边塞，对大小朝臣一并看不上眼，尤其是和杨贵妃的外戚杨国忠水火不容，互相倾轧。这么一个凶悍狡狯的枭雄，整日里刀里来火里去，自称神鬼不惧的亡命之徒，却居然会对李林甫一介书生怕得要死，听说安禄山在范阳，每次使者从长安回来，先要问：“李林甫说了什么？”使者要是说：“李林甫说，安大夫要小心在意！”安禄山就扑到**喊：“啊呀，我要死啦！我要死啦！”呵呵！那个鬼精灵的李龟年居然马上就在皇家宴会上加以模仿，惟妙惟俏，让人笑疼肚子！这也算是一物降一物啊！",
  "一名小太监匆匆赶来，在高力士耳边低语几句。高力士点点头，挥手让其退下，自己走到玄宗面前小声说道：“陛下，宰相李林甫求见！”",
  "玄宗皱皱眉，真是说曹操，曹操到啊！",
  "杨贵妃不高兴地撅起了嘴：“如今天下太平，四夷咸服，百姓安居乐业，乃大唐百年之盛世！此皆陛下‘吾貌虽瘦，天下必肥’之呕心沥血换来，现陛下难得休闲，偏生又有什么事来！”",
  "“陛下！你不是昨日特地叫老奴将火漆密盒交于宰相吗？宰相说今天就来交还……。”",
  "“哦？”玄宗想起什么事似的点点头，自言自语地说，“哥奴办事倒真是快……，爱妃，先且退下休息，朕即刻就来！力士，宣宰相延英殿侯驾！”",
  "五色玉佩，火漆盒里的信笺，静静地躺在书桌上，玄宗皇帝端坐龙椅，垂眼看着这两件物品，随手将一大摞折子推在一边，那都是力主斩杀李天郎一干人的奏折。",
  "“李爱卿，书信观否？有何观感？”",
  "当高力士将那封神秘的私信交到李林甫手里时，他就知道，皇帝就是要叫他出面摆平此事，而且不能和皇家扯上干系！信中的内容其实并不叫李林甫感到意外，那是李天郎母亲写给玄宗皇帝的，细述了李天郎的身世：玄武门之变，太子建成和齐王一族尽遭诛杀，惟建成妃玳姬受秦王李世民宠而得以留存。当时玳姬已身怀六甲，于武德九年诞龙凤双胎，为太子建成仅存之血脉。登基的太宗皇帝虽心知肚明，但却故做不知，可见有意保之。倒是玄武门之变的得力干将，长孙皇后之弟长孙无忌派人企图灭杀幼子。聪慧的长孙皇后瞧出了端倪，对外佯称二子仅活一人，嘱心腹持金牌连夜将男婴送出宫外，并亲自制作了五色玉佩，以做铭记。那留在宫中的女婴就是后来倍受太宗皇帝恩宠的高阳公主，而男婴取名承恩，乃李天郎之先祖。建成一脉就此延续，虽贵为皇族，但终生隐姓埋名，整日东躲西藏，流落民间。长大成人的承恩发奋图强，钻研文武，四海漂泊，广交天下仁人志士，力图等待时机夺回天子之位，但时过境迁，贞观盛世冲淡了所有的血痕，万民颂扬的太宗皇帝建下了旷世的丰功伟绩，没有人再会记起那惨绝人寰的玄武门……。建成之后空有复位之壮志但无回天之时势，奔波一生的李承恩郁郁而死，其子谋成继承了父亲遗志，继续为复仇积蓄力量。他明白要恢复旧日名分绝对不是一朝一夕能够完成的，可能需要几代人的力量，因此他决定先从金钱开始，为筹措复位可能用量甚巨的金钱，他选择了经商，几十年间，其足迹遍布高句丽、百济、新罗和日本，在敛聚惊人财富的同时，也和日本和高句丽王室和贵族结下了不解之缘。在李谋成死后，他留下家训，让后世子孙永远勿忘玄武门之仇，务必励精图治，夺回失去的江山和皇族荣誉，但老天再也没有给建成后人一点机会。直到武周篡权，大屠李家宗室，先后杀高祖子韩王元嘉、霍王元轨、舒王元名、鲁王灵夔；太宗子越王贞、纪王慎；高宗子泽王上金、许王素节等，并其子孙，又鞭杀章怀太子贤二子，对高祖女常乐公主及其夫君括州刺史赵镶、临海公主子裴承先、太宗女城阳公主及其子薛绍等皇室亲党也毫不手软，杀了个干净。弄得李唐宗室，屠之殆尽，幼弱者流放岭南也不得安生。当时的建成后人心情复杂地救助了不少同族，借此也结交了唐朝开国元勋英公李世勣之孙徐敬业以及骆宾王、唐之奇等人。光宅元年，徐敬业等人在扬州举兵，以匡扶唐室、拥护庐陵王为号召，征十余万大军反周。建成后人认为时机以到，因而倾其所有积极响应，不仅出资援助义军，并尽遣族中精锐从军作战。可惜中原承平日久，民心恶战，武周气数未尽，加上徐敬业谋略错误，义军旋即败于李孝逸、黑齿常之所率之周军，敬业兵败被杀，大兴株连之气的武周再次xian起屠杀的血雨腥风。建成后人已有四男战殁军中，家产荡然无存，族亲四散凋零，可谓损失惨重，剩下的寥寥数人为逃避武周追杀，不得已远逃扶桑。在那里，李天郎祖父李秉乾病死，伯父李兴唐夭折，其父数赴中原谋事不成，积劳成疾，英年早逝，无奈留下“百年憾事，无力回天，后世不济，子孙可忘”的遗嘱，等于是放弃了“报仇复位”的祖宗遗训，并将自己的尸骨埋在了日本，由此，建成一脉唯存李天郎。李天郎的母亲乃世袭英公徐敬业之后，她恳请大唐天子看在徐家开国之功，反周扶唐，以及建成太子在天之灵份上，饶李天郎一命。",
  "“陛下，无论做何处置，为臣皆有应对之方，只是杀个被俘倭将还劳陛下亲自过问，朝野必定猜疑，恐对皇家不利……。”李林甫不紧不慢地说，打定主意让明皇自己开口，“杨国忠聒噪殿堂，杀机滚滚，确不可长！为臣之见，可先且收押，待事态平定……。”",
  "“闹半天你是这么个主意！你不是在奏折里慷慨陈书要胗显盛唐之威仪，皇帝之仁德，宗室之和睦，是为天下所仰之楷模吗？怎么又说三搭四起来！杀就杀，不杀就不杀！什么收押……。”玄宗不耐烦地打断李林甫的话头，转头又问高力士：“依你之见呢？”",
  "“陛下，你让老奴观密信时，老奴就曾想，既然为忤逆之后，那太宗皇帝尤为恩宠高阳公主又所为何来？虽有长孙皇后庇护，如若无太宗爷默许，那李承恩会留得小命？建成后人从念念不忘复位到无力回天，并非其才不济，志不坚，而是我大唐欣欣之盛世，百姓顶礼之拜服也！太宗爷早就看到了这点，因此丝毫不惧建成后人复仇，此等胸襟谋略，当真旷古绝世！陛下永徽之治，开元之盛世与贞观之治比可谓有过之而无不及，陛下才智心胸确可比太宗皇帝…….。”",
  "“好个老奴才！拐着弯夸朕！又拐着弯劝朕！”李隆基龙颜大悦。",
  "“高公公所言极是！”李林甫抓紧时机趁热打铁，既然高力士先说出了口，皇上又有那个意思…..，做个顺水人情也不错！高力士老谋深算，把准了皇帝的心思，又拿出皇帝历来尊崇的楷模太宗皇帝来恭维，处处挠到皇帝的痒处…..，厉害！厉害！",
  "“朕历来感慨李家宗室血腥太重，弄德现世人丁不旺，手足之间，杀戮过重，恐遭天谴……，朕之三子，怕也是天理循环…..，罢了，饶了李天郎一命吧！但不得外泻其身份，李爱卿心思缜密，我就将李天郎交与你管治，哼，算起来爱卿还是他的叔爷呢！权当是长辈收留一个流落在外的晚辈吧！”",
  "“遵旨！”",
  "就这样，还被关在牢里的李天郎稀里糊涂地保住了一条命，还被放送弘文馆“教中华之文，习天朝之理”，和数十位皇孙贵族子弟一起学五经，阅四书，整天生活在监视和苦读之中。尽管获得了有限的自由，但是忤逆的罪名依旧阴魂不散地萦绕着他，浩瀚的中土文明如狂风恶浪，将他的思想搅得天翻地覆。深宫大院关住了李天郎的人，也关住了他的心，对大唐辉煌文化的仰慕和渴求使他甚至彻底打消了逃亡的念头。这其中也包括对“叔爷”李林甫的承诺----在放出天牢的第三天，神通广大的方天敬就在高力士协助下潜入内宫，和李天郎见了面，详告了他的身世和活命的原由……。在安排专人监视李天郎的同时，李林甫也数次以考教之名诘问李天郎学业，要他立誓永忠大唐，以自己的一生来洗刷忤逆之后的耻辱。整整两年，李天郎在周围人的冷漠和白眼中饱读诗书，通晓了《礼记》、《左传》大经；《诗经》、《周礼》和《仪礼》中经；《易经》、《尚书》、《公羊传》和《毂梁传》等小经，出色的学业令人刮目相看。偶尔展lou的高强武艺不仅使周围诸人不敢轻易寻衅，也让他交到了象荣王李琮、丰王李珙那样一帮尚武的宫中密友。两年，两年的时间就这样度过了，直到来自日本的遣唐使重新打破了这种宁静……。",
  "天宝元年，日本遣唐使团赴中原朝贺，庐原武直同样做为副使陪同。这次日本使节的到来，不仅给李天郎带来了苦命母亲和大眼睛庐原美香的消息，更重要的是日本方面居然以其王室名义恳请唐王朝释放李天郎东归。",
  "通过方天敬的努力，李天郎接到了庐原武直转交来的信件，信是由母亲口述，庐原美香执笔。展开信纸，看着那娟秀的熟悉笔迹，李天郎百感交集，母亲啊！不知道我们是否还能相见！还有那美丽的大眼睛！是否为盼君归的海风吹得不再明媚？家书的到来，使李天郎内心深处的伤痛终于被狠狠地捅破了！",
  "信中说母亲原以为李天郎已经战死沙场，悲痛之余，一病不起，无法提笔作书，得知李天郎侥幸活命，欣喜万分，加上美香悉心照料，身体有所恢复，日日望眼欲穿，盼儿子早日得释回家。庐原美香苦苦等了他三年多，拒绝了无数王公贵族的求婚，快要成嫁不出去的老姑娘了。这次为使权倾日本朝廷的平野家族劝说天皇施救于李天郎，庐原美香忍痛答应了平野家小儿子的求婚，加上庐原家族也向天皇鼎力上书，终于说服天皇在国书里提出以赎金和进献宝物让大唐释放李天郎……。最后，庐原美香泪眼婆娑地说自己迫于家族压力，将在不久后出嫁平野家族。“秋津君，请原谅我不能兑现我等你回来的誓言了，让你我之间的一切，犹如灿烂覆灭的樱花，成为心中最美丽永久的记忆吧！”",
  "眼泪滚滚而下，重重地砸在信笺上，最亲爱的母亲，最心爱的女人……啊！我给你们带来了什么！你们这样的牺牲和期望，叫我如何有脸再见你们，叫我如何再称自己为七尺男儿！天那！难道这一切就因为我是玄武门的恶果吗？",
  "将亲人的信笺紧紧捧在心间，李天郎张嘴咬住桌角，无声地号啕大哭，这是他两年来的第一次，也是经后若干年的最后一次！长久积压的泪水如江河决堤，沾湿了胸前的衣襟。",
  "一石激起千层浪，日本使节的请求使原本消停下去的“忤逆后人”话题重新在朝廷上喧嚣起来，几股政治势力的角逐之后，李天郎被充军到了西域，成为一名特殊的戍边人，远离了东方的大海，和天边的日本更是隔成了两重世界……。",
  "一年有一年！",
  "一年又一年……。",
  "李天郎走出温泉殿时已经是半夜三更了，被汗水和水汽浸透的外袍紧紧贴在身上，晚风吹过，带来直彻入骨的寒意。他抬头望见皎洁圆润的明月，胸中气血翻涌，几乎忍不住要仰天长啸。",
  "老天爷！你让我李天郎活下来，是不是就是要这样磨练我！",
  "老天爷！为什么让我来到这里！又为什么要做这样的安排！",
  "老天爷！这一切都是冥冥之中的预谋吗？",
  "老天爷！你要我做怎样的李天郎！",
  "值更的马磷不声不响地向归来的李天郎行礼，知趣地什么也没问，也什么也没说。他只是觉得浑身精湿的都尉大人看上去不仅心事重重，而且出奇地冷峻摄人，这个时候还是不出声为妙。李都尉看也没看他，一撩帐篷的门帘，消失了。",
  "趴伏在地上的“风雷”“电策”欣喜地围上来，亲热地蹭着自己的主人。有些恍惚的李天郎随手拍拍两头巨獒的头，在烛光下解下泼风横刀和胁差“大昆”，哐啷一声将它们扔在地毯上，随后几把拖下了身上湿漉漉的衣服，全然没注意到裘皮下裹着的阿米丽雅公主。",
  "他似乎忘了这事。",
  "而手脚被捆个结实的公主则早被李天郎的脚步声惊醒，一直紧张地注视着浑身冒着寒气的男人躯体。灯光下的身体筋骨虬结，滚动着雄性的精壮。只是原本应该光滑柔嫩的肌肤上满是大大小小的伤痕，最长的一道从颈部左边一直延伸到右侧肩胛，暗红的筋状物狰狞地在伤口处鼓胀出来，显然当时极深的创口没有得到良好的治疗。现在这条伤口犹如一条蜿蜒的毒蛇，凶狠地蛰伏在李天郎的脊背上，似乎随时都可能跳出来咬人。男人身影一滞，停止了解腰带的动作。",
  "李天郎拿起桌上的半杯残酒，一饮而尽。“公主怎么还没有逃走？”闷闷的声音，他到底想起来了。",
  "“哼，将我捆得象粽子，怎么逃？假仁假义！”",
  "李天郎转身弯下腰来，目不转睛地看着公主，眼神有些可怕。阿米丽雅和他对视一会心里感到害怕，不由自主移开了目光。突然身上一凉，公主惊叫一声，李天郎猛然xian开了裘皮，顿时春光乍现。手没有伸向抖动的玉体，而是在她身边拾起了一把精美的短刀，那是李天郎名为“花妖”的解腕尖刀，铮～～，刀拔出来了，寒光四射。",
  "“我在公主手边放了一把刀，又叫外面的守卫睡觉……，公主是聪明人，还要我教你吗？”李天郎手臂轻舞，公主身上的绳索飘然而落，他转过了身，摆摆手，“走吧！趁我还没有改变主意！我不是圣人，只是个战士……，大唐的战士！你的敌人！敌人对敌人的软弱本来就持续不了多久……。”",
  "阿米丽雅轻哼了一声：“我那里走得出去！我可不是雅罗珊！别说你这两头恶犬不会让我移动分毫，就算我能走出帐篷，不出五步也会被你手下那帮野兽撕得粉碎！再说了，你最害怕的高大将军不是告诉你我既不能死了也不能跑了，要是我或逃或亡，你怎么交代？”",
  "李天郎眼中精光大盛：“我怕？我什么都不怕！妇人之见！”",
  "“恩？你也会生气？”阿米丽雅支起身来，皱着眉头揉搓自己几乎麻木的手腕，身上的响铃叮当着响，“算算看来，你已经救了三次性命了，你们汉人有句俗话：事不过三，我虽女流，但也明白事理，我只顾自己性命，却害了别人性命，我们小勃律人做不出这等龌龊之事。再说，按我们小勃律的规矩，谁救了你的命，谁就拥有了你的命，哼，我们小勃律人没有那么多矫揉造作，虚情假意！”阿米丽雅边说边欲站起身，脚踝的淤伤使她嘤咛一声，又坐了下去。李天郎犹豫了一下，上前一步捏住了公主的伤处，一股浓郁的花香刺激他的汗毛根根直立。",
  "“我和你们汉家的女子相比，美貌若何？”公主将手轻放在李天郎肩上，感觉到了他的血脉的起伏。李天郎放下公主玉足，很不自然地站起来，低声说了一句：“皮肉之伤，无甚大碍……。”",
  "突然，公主的双臂象柔软的树藤一样缠上李天郎的脖子，绿色的眼睛近在咫尺。“你喜欢我是吗？别装得象君子似的，你一直想征服我是吗？我可以听到你牛一般躁动的心在砰砰剧跳！你那么多次不顾生死地救我，就因为想表现你的仁慈？骗别人行，可你骗不了我！别忘了，我是女人，而且是聪明美丽的女人，你不就想占有我吗？那就不要装成被阉割的公羊……，就象你见到高大将军一样成了软脚的耗子…..。”",
  "“啪！”羞愤难当的李天郎挥手给了绿眼睛一记重重的耳光！",
  "“呵呵！”公主捂着红肿的脸颊，摔倒在地，冷笑着说，“雅罗珊大人越来越长进了，打女人的功夫真是一流！你们男人就会对女人喊打喊杀，就不敢承认自己的懦弱！呸！没出息的软蛋！连个懦夫都不如！”",
  "李天郎脸上的肌肉一个劲地**，打人的手掌僵直在半空。耳边回荡着高仙芝和阿米丽雅共鸣的呵斥。不！不！混蛋！不是你们说的那样！不是！我乃大唐建成太子之后，我和你们不一样！不一样！我只有活得和你们不一样！你们懂什么！懂什么啊！",
  "“呜～～～！”一股激荡翻涌的浊气从李天郎喉咙深处迸裂而出，长久郁闷心头的痛苦和迷茫瞬时爆发出来。我为什么要承受这一切？又不是我愿意的，不是我要求的！是老天爷强加给我的！我就是要忘记！我就是只做个普通的李天郎！让强加在我身上的一切都滚他娘的！",
  "公主惊骇地看着李天郎狂暴地撕扯着自己的头发，在自己面前扭曲着伤痕累累的身体，只有内心极为痛苦的人，才会这样自虐，难道这个李天郎还有更深的痛苦埋藏在心里？面对发狂的主人，“风雷”“电策”也惊惧地耸起长毛，嘴里呜呜有声。",
  "终于，李天郎踉跄站立，浑身汗水如注。“我不……”“不！”他嘶吼着颓软下去。",
  "公主站起身来，伸手扶住痛苦不堪的李天郎，顺手将酒壶递到他嘴边。李天郎连喝带撒，倒了个干净，象一头累极的骆驼一样喘着粗气，头也无力地kao在公主胸前。“娘…..，”他迷糊地念道，“娘亲……。”",
  "说不出的柔情突然充盈了阿米丽雅的心房，她再次用自己的身体拥抱着李天郎，温柔地说：“好！反正我已经被赏赐给你了，你现在是我的主人！想对我怎样就怎样！你如愿以偿了！不要告诉我你不是男人！……”后面的话越来越低，耳边撩拨的呢喃掐断了李天郎脑子里最后一根绷紧的弦。奔腾的岩浆骤然爆裂，李天郎一把抱起软玉温香，重重地将她扔在厚厚的裘皮中，在公主花容失色的尖叫声中，凶猛地扑了上去……。！~！",
  "．．"
]