[
  "有关知识：1、当时出从安西往返长安的路线为：自凉州（今武威）经甘州（今张掖）、灵州（今酒泉）、瓜州（今安西县北）至沙洲（今敦煌），自沙洲西行，则分中、北、南三道，中道出玉门关，行天山，塔里木河间，西州、焉耆、至龟兹。wwW!qUAnbEn-xIaosHuo!coM又经拔换城（今阿克苏县）至碎叶城（今俄罗斯伊色克湖西托克马克）。又由西州逾天山至北庭，西经月弓城（今伊犁河上游）至碎叶城。北道为出玉门关，西北经伊州，至北庭。南道为出阳关，行塔里木河南，经且末、于阗、至疏勒与中道合。各州之间，每隔10里，置有守捉城驻兵。李天郎押解小勃律王走的是南道。",
  "2、佉卢文是最古老的印欧语言之一，由最后一个希腊式佛教国家贵霜帝国（现代巴基斯坦）人于东汉随佛教传入西域，流行于公元前3世纪到公元5世纪的塔克拉玛干沙漠的绿洲各国，如尼雅（精绝国）、楼兰、和田等。佉卢文没有标点，也没有间隔，字型弯曲，有252个符号，每个符号都代表一个由元音辅音合成的音节。现该文字已经灭绝，现代人对其的研究和了解极其有限。",
  "3、公元前4世纪末，马其顿国伟大的亚历山大大帝东征进入印度建立殖民地；公元前2世纪，殖民地的欧洲人后裔，与原来居住在中国河西走廊的月氏人一起，建立起强大的贵霜帝国，定都犍陀罗（今马巴基斯坦白沙瓦与阿富汗东部地区）一带。成为当时世界上与罗马、安息（帕提亚）、汉并列的四大帝国之一。贵霜帝国的第三代君主迦腻色迦开始提倡佛教，并将希腊雕刻神像的手法用来雕刻佛像，于是，犍陀罗艺术产生了。在汉代，贵霜帝国的传经人将佛教经典不断传入西域又由此传入中原，是较早影响西域和中原的文化。",
  "4、摩尼教、袄教、景教在唐代皆能自由传播，由于来自西域，所以称三夷教。摩尼教由摩尼在公元242年创立，教义改创自火袄等教义而成，提倡二宗（光明与黑暗）三际（过去、现在、将来），教徒平日生活朴素，不茹荤，不饮酒，死后裸葬，提倡教人相亲相恤，并主张与黑暗作斗争，争取光明，有一定的战斗性，很容易和民间反抗力量结合起来（如宋时的方腊、元末红巾起义等）。该教最早由波斯、吐火罗人传入，后来成为回鹘人的国教。",
  "5、公元前4世纪末，马其顿国伟大的亚历山大大帝东征进入印度建立殖民地；公元前2世纪，殖民地的欧洲人后裔，与原来居住在中国河西走廊的月氏人一起，建立起强大的贵霜帝国，定都犍陀罗（今马巴基斯坦白沙瓦与阿富汗东部地区）一带。贵霜帝国的第三代君主迦腻色迦开始提倡佛教，并将希腊雕刻神像的手法用来雕刻佛像，于是，犍陀罗艺术产生了。",
  "=====================================================================================",
  "冷却后的身体虚拖如棉，一对疯狂后的男女紧紧地粘在一起。",
  "李天郎已经很久很久没有这样熟睡过了，他睡得很死很死……。",
  "就象在儿时在母亲怀里……",
  "也象在美香酥柔的胸口……",
  "什么都不存在，只有香甜的酣睡……。",
  "还有….",
  "不愿醒来的美梦……。",
  "当身上这个男人象**的公牛一般疯狂碾压着自己时，阿米丽雅起先还能咬紧自己的牙关拼命忍受。但很快她便惊恐起来，因为她发现，自己居然对这个男人充满渴望，即使是对爱己甚厚的亡夫穹波王子，她也没有焕发出如此炙烈的**。滚烫的雄性躯体犹如一座沸腾的火山，将一**热流倾泻进她身体深处，将她浑身的火焰都熊熊引发起来……。",
  "于是她娇喘莺啼，开怀放纵……",
  "于是她欲海翻腾，拼命迎送……",
  "于是她忘却一切，让自己完全消融在奔腾的**颠峰中……。",
  "一次又一次，",
  "最后她忘情地尖叫起来，",
  "真的是尖叫，……",
  "欲仙欲死，……",
  "然后",
  "然后是一片眩晕的迷乱",
  "什么都不存在了……。",
  "苍凉的西域，没有那么多礼教的羁绊，",
  "戈壁滩也长不出矫情和造作，",
  "巍巍葱岭下更没有酝酿虚情假意的温床。",
  "这里奔腾的只有直抒胸臆的真情，飞扬着如流火般炙热的爱意，碰撞着铿锵的激荡心灵！",
  "这，就是朔风飞扬的西域。",
  "这，也许就是西域的爱情！",
  "多年严格训练的结果使李天郎准时醒了过来，未等他睁眼，便闻到了沁人的清香，是神花公主……。",
  "映入李天郎的是公主洁白的脸庞，她还在熟睡，长长的睫毛轻轻颤动，眼角残泪盈盈。李天郎伸手轻轻擦擦她的泪痕，突然有亲吻的冲动，他忍住了，叹了口气，披衣起身，准备操练点卯。",
  "当他将横刀别在腰间时，回首看见公主已经醒来，正抱着双膝坐在那里发呆，裹在身上的裘皮挂落在圆润的肩膀上。“我呆会给你送衣服来，你现在不要出去。”",
  "阿米丽雅眼皮不住颤动，小声回答：“今天就要出发去长安？”",
  "“对，今天就班师回安西，你--”李天郎深吸一口气，不知道该用怎样的口气，“你想见见你父亲，道个别吗？”",
  "“不，”公主摇摇头，抬眼望着李天郎，眼波流动，“你也要去长安吗？”",
  "“恩，我也要护卫高大将军去长安，你---”",
  "“那我和你一起去，一起去长安！”公主激动地拉住李天郎的手臂，裘皮滑落，春光毕lou，李天郎下意识地一拢，将她重新包裹起来，“我要见大唐皇帝，乞求他能大发慈悲，饶过我亲人！我……。”",
  "李天郎苦笑起来，“皇帝是那么容易见的？大唐不是小勃律，长安也不是弹丸孽多城，唉，恐怕你一辈子也见不到皇帝，更别说为你父亲求情了”",
  "“你能见到皇帝吗？你能救他吗？你是汉人雅罗珊，汉人皇帝一定喜欢你，会召见你，你一定有办法！”阿米丽雅满怀希望地看着李天郎，急切地说，“为了救我亲人，我愿意付出一切！你会帮我的！你、你、”公主突然涨红了脸，羞态十足，声音陡然忸怩低沉下来“照你们汉人的规矩，我父王现在也是你的亲人啦，你、你不会不管吧！”",
  "李天郎再次苦笑起来，他要是有那个本事，他就不是李天郎了，可是，如今他又实在不忍心告诉公主真相，那太残忍了，于是他艰难地点点头，公主欣喜地笑了，那笑容就象黎明的第一道曙光，照亮了整个帐篷。",
  "“都尉，珂黎布、阿悉兰达干两位大人求见！”是马麟在外边喊。阳光已经从门帘缝隙处透了过来，在幽暗的帐篷里投下几束柔和的光柱。天大亮了，外面传来繁杂的脚步声和士卒们准备行装的喧闹声，大军就要开拔了。",
  "李天郎放下公主，xian开门帘走了出去。营帐外热火朝天的撤军场面使他重新找回了唐军军官的感觉。旁边装束整齐的杜环冲他拱拱手，喜形于色地说：“大人，弟兄们马上就准备停当，赵陵和马大元他们已经去小勃律王居住的寝宫递解苏失利之一干人等了，车队也已经照你早先吩咐在半个时辰前停候在大门前。大人，我们就要回家了！”是啊，就要回家了。",
  "家，温暖的家，意味着沁满妻子体香的土炕，老母亲手做的可口饭菜，儿女们亲昵的欢笑，终于可以回家了！",
  "还有什么能够比回家更令征战在外多日的战士们魂牵梦绕的呢！",
  "“见过李大人！”珂黎布、阿悉兰达干和他们的随从一齐行礼。",
  "“大将军说大人不必去点卯了，全力做好小勃律王室的押解职责，稍后大将军将亲自来巡查。”旁边的杜环说道，“阿悉兰达干大人说要和都尉大人道别，另有些礼物送给大人留做纪念。”",
  "“大人对小勃律的恩德，阿悉兰达干永世不忘！小勃律能够一脉得存，全仗雅罗珊大人的仁慈和胆魄，您的丰功伟绩，我们将永远铭刻在心！您的功德，我们将世代传颂。此去安西，又至长安，路途迢迢，望大人一路平安，也衷心希望大人能功德无量，对我王和---，”珂黎布张眼看看李天郎身后的营帐，顿了顿，继续说道，“我们大王虽是带罪之身，这一路辛劳，请大人多多眷顾，赫纳利王子殿下也请老臣代问大人和这个，这个女眷安好……。”",
  "“大人，小的带了些小礼物，还望大人笑纳！”阿悉兰达干从来不会让珂黎布当主角，挤上前来小声说道。",
  "“谢谢你的好意！礼物就免了！你又不是不知道我的脾气……。”见李天郎坚欲拒绝，阿悉兰达干躬身低语道：“都是神花公主的随身之物……，如今公主已是将军的人，这些物件称不得礼物，只是物归原主……。”",
  "李天郎默然，阿悉兰达干见他默许，喜不自胜，赶紧挥手叫人搬箱子，一共四大箱，都搬到了车上。随后递上一个包裹，“我想将军现在一定需要这个。”李天郎接过一掂，知是衣物之类，猛然想起帐中**的公主，脸上不由一热，急忙正色道：“你倒想得周到！”阿悉兰达干细眯的灰眼睛满是似笑非笑的暧昧，他抖动着下巴上的肥肉，小心翼翼地说：“还望大人善待我们小勃律的神花！唉！恳请大人让我和我们的大王道个别！”",
  "尽管李天郎一直瞧不起这个见风使舵的肥胖商贾，但是现在却无法拒绝他的请求，他点点头，对杜环说：“你陪他去，我去营里看看，一个时辰后全队整装出发！”杜环应命带阿悉兰达干一干人去了。待他们走远，李天郎闷头将衣物扔给公主，说了句“快换好！帐篷马上就要拆了！”转身带着活蹦乱跳的“风雷”“电策”巡营去了。门口的马麟一脸傻笑地看着和昨晚判若两人的都尉，不由自主挠挠后脑勺，男人有了女人后就是这么奇怪吗？",
  "大军开拔了。",
  "蜿蜒数十里的队伍有条不紊地向赤佛堂大道进发。",
  "小勃律王苏失利之一家分乘两辆大车，由西凉团护卫，缓缓行进。除了躺在担架上和亲人洒泪而别的赫纳利王子，整个孽多城的百姓都手捧花环，来为他们的国王送行，人群中不时传来悲切的啜泣声，不一会，两辆马车就堆满了朝lou犹存的花环，在阳光下显得五彩缤纷，本来应该是喜庆的绚丽多彩现在显出的，只是一种凄美的悲怆。",
  "载着阿米丽雅的马车不声不响地跟在骑着战马的李天郎后面，公主不时将帘子撩开一条细缝，频频扫视着自己的家乡，自己的臣民，也许这是最后一眼了，两行清泪从长长睫毛之下夺眶而出……。",
  "再见了，家乡！",
  "永别了，小勃律！",
  "当高仙芝率领得胜之师浩浩荡荡返回连云堡时，留守的边令诚还是满高兴的，不管怎么说，到底是得胜了，不用傻呆在这里干等了，可以回家了，这么大的胜仗，封金赏田，加官进爵也是不在话下，总算没有白忙活一场！",
  "劳累的军马在连云堡休整两天后，一齐驰返安西。疏勒守捉使赵崇玭、拨换守捉使贾崇璀各率本部人马自回军镇，随征番部诸军也各归本部。高仙芝和边令诚则在牙兵、虎贲、凤翅三营汉兵簇拥下，押解苏失利之和其他小勃律俘虏直奔安西都护府所在地----龟兹，准备向安西节度使夫蒙灵察复命后奔赴长安。",
  "九月的西域，天气变化无常，尤其在翻越葱岭时，上山下山，几可经历四季。进入盆地之后，是为大唐直辖之地，可算迈进家门，对成千上万的士兵们来说，从这里开始，每迈进一步，就离家更近了一步。于是将士们的心情愈发舒畅起来，迈向家的脚步也越来越轻快。老天爷似乎也额外开恩，葱岭以东，天高云淡，气候宜人，队伍行军的速度一日快过一日。九月也正是西域各种瓜果大熟之时，士卒们沿路都能购到甘甜的西瓜、桃子和新制的葡萄干，着实大快了一把朵颐。",
  "欢声笑语从队首一直传到队尾，军官们也收起了平日价板起的面孔，神情愉悦地互相开着玩笑，当然，谈及最多的还是家。",
  "一路风尘，李天郎竭力使老迈的苏失利之少受鞍马劳顿之苦，甚至偷偷将纳波王后所生的小王子交由阿米丽雅照看，即使如此，老王也是精疲力竭，萎靡不堪。李天郎甚至担心他走不到龟兹就会一命呜呼。",
  "越往东走，地域越是汉化，人烟也愈加繁华。公主多次被一座座商贾云集，骡马如流的城镇所惊讶，单单和孽多城相匹敌的市镇，一路上不下十来座。以前只听说过东土物华天宝，但只是从传闻和书籍中见到，如今亲眼目睹，确实令包括公主在内的所有小勃律人倍感惊讶，惊讶之余，羡慕更甚。",
  "“这算什么，等你到了龟兹，还要更加繁华，至于再远的西洲，又更甚于龟兹，待进了玉门关，那中土的花花世界，岂是边塞诸人能够想象的！”李天郎在马上侃侃而谈，眉宇间洋溢着大唐的骄傲和自豪，“你到了长安，才会知道什么是天下！什么是巍巍中央王朝！”",
  "“中土的繁华，我倒是听先祖说过，大唐建国前，是乃前隋，高昌王麴伯雅就曾到过中土，还去了长安，几乎不想回来，还娶了个中土的华容公主当王后。他儿子麴文泰在大唐开国就上表臣服，还热情接待了赴天竺取经的大唐高僧玄奘……。”",
  "“高昌国？现在已经不存在了！它现在只是大唐的一个郡县，你说的这个麴文泰，老的时候还发昏，叫嚣要和我大唐天子平起平坐，居然妄语称：‘鹰飞于天，雉窜于蒿，猫游于堂，鼠安于穴，各得其所，岂不快邪！’看见西域其他国家的使者入贡，还嘲笑说‘既自为可汗，与唐天子等，何事拜谒其使？’，他太夜郎自大了，不知道我大唐的厉害，当我大唐雄师真的兵临城下时，他却生生的给吓死了！呵呵！”",
  "“哼，你其实不知，这个高昌国其实是个你们汉人的国家，麴氏一族，都是很多年前迁居于此的汉人，你们汉人居然连个汉人的国家都不放过…….。”公主冷笑着说，对李天郎飞扬跋扈的盛唐霸气非常反感，“一个自称礼仪之邦的国家翻起脸来比大漠上横行的强盗还快，还狠！实在让人难以心服！”",
  "李天郎心中一懔，言语不由一滞。知道自己的话触到了亡国公主的痛处，可是，这个世界就是这样，弱肉强食，难道没有大唐灭高昌，高昌就会有好日子么！还有后来的库车、焉耆，现在哪个不是在大唐统辖之下繁荣日甚？过去他们的那些所谓国王们能做到这点么！哪个广袤的帝国不是kao文治武功两把利剑劈出来的！尤其应当指出的是，大唐事实上并未向岭外地区派遣一兵一卒，其进军范围，仅西止于葱岭。岭外大唐统治皇权的确立，完全是河中诸国和乌浒水域诸国主动投附的结果。在西边的另一强国大食早已基本上占领了波斯全境，军威之盛，不在大唐之下。这些国家之所以皆共同选择大唐而不选择大食为其投附对象，除了慑于大食锐利兵锋的压力外，对大食控制王室挟为傀儡，以及肆意征调其财税，贪婪盘剥，并强行推行其文化和宗教信仰使各国传统的多元文化难以持续等等恶行既恐惧又反感；而选择降唐，却只不过对唐改称都督、刺史，对内照旧自为国王，唐朝既不派兵进驻，又不干涉其朝政，一无所失；并具有谋求唐朝政治保护性质，大有所得。因此，大唐以刀剑为后盾的“羁縻之策”可谓十分成功，即大唐对所治非汉民之地推行不收税，不索畜，不编户齐民，不归户部管理的百年大计。包括先前小勃律在内的诸多国家皆为乌浒水域十六羁縻州府之下，不仅享受了极为安宁平和的生活，也由此得到了来自大唐的各种好处……。明理的公主不可能不知道个中就里，但是她的骄傲和自尊不允许她对高高在上的大唐言听计从。因此，李天郎不再打算和公主争辩，他冲马车上怒气冲冲的布帘笑了笑，轻轻说了句：“不争了，好好休息吧！”",
  "确实，争论这个没有意义。",
  "“嘿咳！”行军队伍里有人很响地清了清喉咙，那是西凉团有名的歌手马凤三的声音。",
  "“来一个！来一个！来首有调调儿的！”来自陇西的士卒们七嘴八舌地响应道，“马灵儿来一个！来首花儿！”花儿是陇西民间十分流行的小调，既有汉地秦风之豪迈，也混杂了吐谷浑和吐蕃民乐的高亢悠扬。",
  "见军官们没有反对，马凤三再次清了清喉咙，扯开陇西汉子特有的沙哑嗓音唱了起来：",
  "“嘿咳哟呵呵~~~~~",
  "黄河沿上牛吃水哟，",
  "牛影子倒在水里。",
  "我端起饭碗想起你哟，",
  "面条捞不到嘴里。",
  "哎咳哎咳哟……”",
  "马凤三是用地道的陇西西部方言唱将出来的，有点雷同吐蕃语的陇西方言，像用舌头裹着、喉咙掖着一样，瓮声瓮气的，似乎还包裹着牛羊的膻气和春天田野的芬芳，如此韵味十足的乡曲野调,贯到李天郎耳中麻嗖嗖的，说不出是个啥滋味，但是受用之极。连公主也饶有兴致地xian开布帘，嘴里哼唱有声，一眼瞥见嘴角含笑的李天郎，又负气地放下了帘子。",
  "“好！”“好！”“想家里的媳妇了吧？”“面条捞不到嘴里，哈哈！”“他那媳妇，黑不溜秋一坨肉，有啥可想的，怕是想哪个相好的吧！”队伍里响起一阵喝彩和轰然大笑。",
  "“再来一个！”有人大喊。",
  "马凤三擦擦脸上的汗，嘿嘿的憨笑着，“咳咳，瞎编的，瞎编的！”又冲起哄的人大骂，“去他娘的，你媳妇才黑不溜秋呢！”",
  "似乎有意唱对台戏，走在西凉团后面的蕃兵骑队也传出了欢快的歌声，居然还有都塔尔和手鼓伴奏，不用说，肯定是骑队里最能歌善舞的回鹘骠骑们。",
  "先是一个嗓音洪亮的歌手领唱：",
  "“哎，情人啊，情人！你不要再折磨我。",
  "你已把我扔到火坑里，是否想毁掉我的命？”",
  "接着成百骑手一齐应和：",
  "“嘿，随格那西卡嘿，随格那西卡随格那西卡，塞丽玛利亚……",
  "虽然歌词听不太懂，但幽默跳跃的欢快曲调很快感染了包括李天郎在内的所有人，他回头循声看看领唱的人，是那个在连云堡战役中称他为“雅罗珊”的回鹘小校，好象叫仆固萨尔，想不到有这么一副好歌喉。",
  "在过门结束后仆固萨尔继续领唱道：",
  "“河里的大蛇追着鱼而来，",
  "牧人骑着马赶着羊而来。",
  "我在时时刻刻想念你，",
  "每晚在梦中见到你。",
  "你来是为了安慰我？",
  "或是为了火上加油烧死我？”",
  "“嘿，随格那西卡嘿，随格那西卡随格那西卡，塞丽玛利亚……”",
  "这次是包括汉人士卒在内的所有人都扯开嗓子吼了起来。",
  "歌声结束，粗犷豪放的呐喊和呼哨声淹没了整个蕃兵骑队。李天郎不由自主用马鞭打着拍子，马车上传来清脆的啪啪声，那是公主在兴奋地拍着手，看来她已经忘记了刚才的不快。",
  "“这是什么曲儿，倒真好听！”李天郎说。",
  "“这叫‘杰尔拉’，在‘握托拉西’（聚会）时必定要唱的曲子。歌中没有固定的歌词，都是即景发挥，唱得好坏，就全看领唱歌手的随机应变了……，”杜环兴致勃勃地说，“所以没有人敢说自己会唱所有的‘杰尔拉’……。”",
  "一阵警示的号角声划破长空。",
  "要不是这突然而至的号角，歌声可能还会继续响彻云霄。",
  "进入龟兹镇边界了！",
  "队伍顿时鸦雀无声。",
  "只剩下得得的马蹄声和刀枪碰击的脆响。",
  "“长安，你去过吗？”帘子后面在沉吟了半晌后，又出了声。",
  "“去过，在那里呆了两年多！”李天郎也想换个轻松话题。",
  "“真的有传说中的那么大，那么漂亮么？”",
  "“很大，很大！除了皇帝，还有一百多万人住在里面！你想想……。”",
  "“啊！”公主惊呼起来，“一百万人！不是吹牛吧！那是多少人啊！”",
  "“不信你自己去看看吧！”李天郎注意到前面高仙芝的队伍中奔出一名传令军校，正纵马往自己这里跑来，恩，有什么事？",
  "“一百万啊！长安……，”公主幽幽地叹了口气，“到了那里才知道父王生死…..，你、你答应过我，要救父王的……。”",
  "李天郎皱皱眉，心中一沉，是啊，自己做出了承诺，就是阿米丽雅唯一的指望，可是，他那里来的本事能够救得大唐天子的罪臣，也许高仙芝……。",
  "“都尉大人！大将军令大人将俘虏交牙兵营张达恭大人收押，并令大人即刻和他一起前行，准备入城复命！”",
  "“遵命！”李天郎眉毛一扬，突然觉得异样，一个月前大军就经过了矗立在库车河畔的克孜尔尕哈烽燧,驻扎在连体双塔造型烽燧里的守兵当即向下一站发出了烟火信号，并派快马急驰大都护府禀告。照理说，进入龟兹境内后，安西节度使随时都能得知大军的动向，可以从容安排迎军盛典，让安西的达官贵人和百姓好好见识一下大胜归来的无敌雄师。可是，现在离龟兹城已经不过十里，居然在最后一个驿站都没有见到迎接的队伍。",
  "奇怪！",
  "肯定有问题！",
  "李天郎来不及和公主道别，只是冲赵陵点点头，赵陵示意明白。随之一夹马腹，往高仙芝的中军奔去。",
  "到底发生什么事了？",
  "发生什么事？监军边令诚明白得很，高仙芝在连云堡就急急忙忙令刘单拟了报捷的折子，遣中使判官王廷芳飞马报送长安。他居然没有想到先行通报安西节度使夫蒙灵察，凭高仙芝的聪明和心计，他会因偶然疏忽而忘记这么重要的事？鬼才相信！嘿嘿！也算他识相，送来的珠宝可称珍品，还说有福同享，不就是叫我这个监军给他多说好话么？倒知道求人了！那个满嘴粗口的杂胡夫蒙灵察本就不是什么好鸟，他绝对已经知道高仙芝越级上奏的事了，加上他身边历来和高仙芝不和的副都护程千里、大将军毕思琛等人一撺掇，回龟兹肯定要给高仙芝好看，这不，连迎接的人影都没有一个，还传令所有军将皆赴军府听令。嘿嘿，两个番子要干仗了，干起来也好，某家可是坐收渔利啊！",
  "号角声声，旌旗翻动。",
  "各营各队分由大小统领带队，自回原先军营驻扎。",
  "数十名武威军高级文武官员乘马进入龟兹城，准备往都护府讲武大厅复命。无人迎接的待遇使不少人满腔怒火，一向沉稳的李嗣业都忍不住口出怨言。李天郎先看看领头的高仙芝，这位少年老成的副节度使依旧不lou声色，与往日无异，对人群中此起彼伏的埋怨声充耳不闻。旁边的封常清一直若有所思地咬着嘴唇，不停地捋着他不多的胡子，显得忧心忡忡。情形不妙啊，到底那里出了毛病？",
  "“娘的，再怎样也不该连杯酒都不备啊！老子在外面风餐lou宿，过着刀尖上tian血的日子，提着脑袋为朝廷拼命，好不容易打个胜仗，娘的……。”李天郎的耳朵里倒灌满了席元庆的大嗓门，“我呸他娘的老匹夫……。”",
  "“节度使大人有令，传西征诸将进厅复命！”说话间，一干人已经来到军府门前，一群装束齐整的文官武将列队相迎。“娘的，好歹有活人出面了，”席元庆嘴里依旧牢骚不绝，“几月不见，个个吃得白胖了！倒会享福！”门前相迎的都是夫蒙灵察的亲信，包括副都护程千里，任押衙的大将军毕思琛，行官王滔、康怀顺、陈奉忠等。",
  "“诸位大人辛苦，”程千里不咸不淡地对诸人说，“节度使大人正在恭候各位呢！”说罢意味深长地描了高仙芝一眼，眼中颇有幸灾乐祸之色。李嗣业瞧在眼里，不由火起，刚要张嘴诘问，被封常清止住，只得闷头下马。",
  "“有劳程大人出门远迎，仙芝先谢过！”高仙芝也淡淡地拱拱手，将缰绳扔给过来的牙兵，“请大人引路，不可让节度使久等。”",
  "程千里干笑一声，做了个请的手势，所有人都陆续列队跟随。",
  "“你个吃狗肠子的高丽奴才，狗屎吃蒙了心的杂种！”不等诸人全都进大厅，夫蒙灵察的怒吼声便震痛了每个人的耳膜，“不识抬举的高丽奴！忘恩负义的狗东西！我问你，于阗使谁与汝奏得？”",
  "“中丞。”高仙芝朗声回答，声音没有一丝慌张，依旧对夫蒙灵察恭敬有加，礼数得当，不卑不亢。",
  "“焉耆镇守使谁边得？”夫蒙灵察的声音更大了。",
  "“中丞。”高仙芝的回答依旧言简意赅，神情更加恭敬。",
  "“安西都知兵马使谁边得？”夫蒙灵察几乎是狂吼起来。",
  "“还是中丞。”高仙芝愈发毕恭毕敬。此时李天郎眼中的高仙芝，就象一棵岿然不动的大树，在夫蒙灵察狂风暴雨般的呵斥中从容挺立，闲散而优雅。倒是一干本就窝火的武威军将校，见一进门便是劈头盖脸的训斥，不由对高仙芝的忍让大感愤懑，觉得太过不公，但又不敢在这个时候出言顶撞权倾安西的节度使夫蒙灵察，只有转首对嘴角含笑的程千里怒目而视。谁都知道他是高仙芝的死对头，肯定是他在夫蒙灵察面前挑拨离间，倾尽谗言，搞得夫蒙灵察对得胜回来的高仙芝雷霆大怒。",
  "见高仙芝低头应答，没有丝毫的反抗之意，抖尽威风的夫蒙灵察“哼”了一声，火气稍微平息了一些，“此既皆我所奏，亏得你还记得！如今倒是越发不长进起来，居然不待我处分悬奏捷书！据高丽奴此罪，合当斩，但缘新立大功，不欲处置，你好自为之！”",
  "“谢大人！”高仙芝行礼退让一边，神色自若。",
  "将高仙芝骂得狗血淋头的夫蒙灵察咕咕地喝了口热茶，翻着眼睛扫了座下一干部属，冷笑着说：“打了胜仗就了不得了？眼里就目中无人了？哼，什么时候都得有规矩！”武威军诸人一片喘气之声，人人脸上皆有不忿之色，性情暴躁的席元庆、贺娄余润之流气得肋骨咯吧着响。可夫蒙灵察仍旧不依不饶：“高仙芝，你的捷书写得好啊！谁写的啊？”",
  "“营中书记刘单，”高仙芝答道，“大人，悬奏捷书为卑职之过…..。”",
  "听得报自己姓名，刘单身体不由一震，豆大的汗珠顿时从额头滚滚而下。",
  "“住嘴！”夫蒙灵察口沫四溅，不由分说打断了高仙芝的话，恶狠狠的眼光标枪一样戳在战战兢兢的刘单身上，“听说刘单你很会做捷书啊，下次别忘了为本使也写上一篇！”",
  "“大、大人……”刘单吓得牙齿咯咯直响，“大……。”再也说不出下一个字。",
  "这一切让夫蒙灵察非常满意，安西到底是他的，不管是谁，都不能触犯他这个安西四镇节度使的权威，他，夫蒙灵察，就是这里一手遮天的天王老子！",
  "李天郎吐了口气，看看前面的高仙芝，注意到他垂下的双手很悠闲地弹着手指，高仙芝，到底是什么样的人啊，在被把握生杀大权的上司如此斥骂下还能这样？就算定力非凡也不至于如此轻松，那，只能有一个解释，高仙芝一定是早有预谋！李天郎将目光继续向前，看到了上座的安西节度使夫蒙灵察，一脸棕黄的虬髯将这位鹰目钩鼻的大唐波斯后裔衬托得无比凶悍，那道被突骑施箭手留下的伤疤很扎眼地将浓密的胡须犁开一道笔直的豁口，时时抽搐一下。公正地说，夫蒙灵察也是威震西域的大唐名将，战功赫赫，在田仁琬之后由疏勒守捉升任节度使。对原本甚不得志的高仙芝也是慧眼识真，屡屡提拔，使之很快在安西诸将中拖颖而出，但是不管论心计谋略还是声望魄力，夫蒙灵察委实心有余而力不足，随着地位的上升，才能愈发显得捉襟见肘，不仅使他变得有些神经质地疾贤妒能，而且骄纵蛮横的脾气也一发不可收，这无疑大大削弱他统霸一方的气势。而今天这一通飞扬跋扈的叫嚣，无疑将李嗣业、田珍、刘单等原本不算高仙芝死党的人彻底推向了高仙芝，更不要说缺心眼的席元庆之流了。虽然挨了骂，可是由此成功地得到部属的效忠，真是以退为进的好计谋。夫蒙灵察骂归骂，此时根本不敢擅杀高仙芝，最令他狂怒的无非就是此次大捷没能算在他自己功劳簿上而已。高仙芝的示弱肯定让不少人觉得夫蒙灵察是个贪功卑劣的龌龊小人，倒反衬出高仙芝的大度和忍辱负重来，高明得紧啊！",
  "岂止这么简单！",
  "此时早有人将军府诸事细告边令诚，边令诚最担心的就是夫蒙灵察在打击高仙芝时削弱他的势力，夺取他的功劳。因此，他连夜草拟了密折，飞送长安。不仅将高仙芝征伐小勃律的整个过程原原委委上奏给唐玄宗，也把高仙芝惹怒主帅夫蒙灵察的事情也细细禀明，言“仙芝立奇功，今将忧死！”当然折中少不了添油加醋的夸大渲染之词，着实替高仙芝喊了一把冤，而这，正是高仙芝求之不得的，也是他精心谋划中的重要一环。",
  "只不过休息三天，东去长安的行军部队便又开拔了，高仙芝只带了张达恭统率的五百牙兵随行，出发时十分低调，甚至没有饮上一杯饯行酒。李天郎将西凉团事务一一交于赵陵和马大元，谆谆嘱咐，方才偕阿米丽雅公主随队上路。没有了押解小勃律诸人的辛劳，他十分洒拖，公主身上弥漫的花香使他感到前所未有的安宁和轻松，似乎在艰险的道路也变得平坦起来。张达恭惊讶他的神情，和初次见面时大有不同，确实，李天郎自己感觉到了自己的变化，讶然之余，倍感振奋，四肢百骸充满了活力和快意，这是一种很久很久以前的感觉，最后一次体验似乎是在盘濑城比武大会上连克十五名日本武士之后，可爱的美香几乎为他喊哑了嗓子，……",
  "原以为这样的感觉再也不会有了……。",
  "秋风萧瑟，天气渐寒。",
  "盘旋在枪尖上的西北风强劲飞舞，不断卷起阵阵沙尘，放肆地扑打在行军将士脸上，干涸了士卒们龟裂的嘴唇，迷离了战马的双眼。当一轮血红的夕阳慢慢向同样赤红的火焰山山脊西坠而下时，交河城如仙境般出现在众人面前。人困马乏的队伍长吁了一口气，终于可以休息了。战马和骆驼不约而同地加快了脚步，翕张的鼻孔兴奋地打着响鼻--------它们感觉到了水源所在。",
  "经过穿行天山阿拉沟、白杨沟、石窑子沟等一串山豁的筋疲力尽后，东去长安的队伍由达坂进入了今吐鲁番盆地，成片的绿洲星罗棋布，点缀在干燥单调的戈壁滩上，犹如上天在盆地撒下的串串明珠。而曾经是安西都护府所在地的交河，地处火焰山和盐山交界，把守着盆地的豁口，是防卫高昌西、北方的重要军事屏障，可以说是镇守盆地富庶绿洲的锁匙重镇，也是安西极为重要的西进后勤基地和交通枢纽。由此可经“金岭道”北去吉木萨尔地区的北庭都护府；也可由“白水涧道”抵西北的伊吾洲或西突厥故地于尔都斯草原；或者走“银山道”赴伊犁河谷、焉耆地区，此三道都必经交河。因此，该城从战国时代开始就历来是兵家必争之地，千百年来兵戎不断，不同朝代和民族最勇猛的战士都曾在这里洒下过热血。在那里，每一丝刚硬的风，每一丛茕茕挺立的骆驼刺，每一块滚动的沙砾，都可能螫伏着这些血洒疆场的英雄们孤傲的魂灵，他们奔腾不息的冲锋呐喊，随时都会在朔风中隐现。站在这样充满金戈铁马气息的要塞前，没有哪一位战士能保持心静若水，李天郎自然也不例外。",
  "站在山上，五里外的交河城尽收眼底，山下的河边，张达恭正在指挥部下搭建营帐。尽管不是在打仗，但武威军军纪不变，包括高仙芝在内的所有人都不会入城住宿，全部在离城五里外的河岸扎营。交河守捉使早就带领大批城中显贵在城外迎接，力劝高仙芝到城中居住，要设宴款待归朝队伍，又七嘴八舌地盛赞西征小勃律的大捷，几乎将此次胜利传奇化。确实，经此一战，大唐声威大震，连远在西边的扶林、大食也遣使投书以示修好，更不用说其他西域小国了。但李天郎不想参与这样的聚会，一半是因为他不想卷入官场旋涡，力保低调；一半是因为阿米丽雅，他不想让公主和她的家人作为这次胜利的战利品而为人品头论足。他知道，自己心中已经不可避免地印上了这个小勃律女子的深深烙记，不会再消逝了……。所以，他借口派遣骑哨，带上公主来到了山岗之上。",
  "“好险峻的城市啊，真是天造地设的一座要塞，”依偎在李天郎胸前的公主轻声感叹，“也是多么美丽的一座城市啊！比孽多城还好！要是孽多城有这样的地势，也不会这么容易就陷落了……。”",
  "整个交河城建在一个南北长约四里，东西宽不到一里的柳叶型河心岛上，四周崖岸壁立，被一条四、五丈深的河谷所环绕。只有东、南两道城门可入，可谓独踞天险，城中所有建筑，不管是官府还是民居，都封闭在高大厚实的围墙内，门口都背向大道，唯通过一条条小巷与贯穿城中东西南北的三条干道相连，显然是多年战乱促成的结果，这样的布局，倒也匠心独具，令人别有一番滋味在心头。夕阳残留的余光洒落在城中尖顶或者圆顶的屋顶上，勾勒出一片错落有至的美丽轮廊。城中心最为高大的建筑是一座高达近两丈的佛塔，白色的塔顶耸立在绚烂的晚霞中，格外引人注目。",
  "再精心修筑的要塞，也没有抵挡住战无不胜的大唐铁骑，交河不止一次被唐军攻陷，最终彻底成为大唐的属地。尽管李天郎没有说话，但阿米丽雅很快意识到了这点，不由得幽幽地叹了口气，出神地向西边的交河眺望，不知道在想什么。",
  "“里面有寺院吗？”阿米丽雅的发丝在冷风中撩动着李天郎的鼻翼，也拨动着他的心弦，以前无数次经过交河，怎么就没有发现它固有的美丽，“我想进城去参拜佛祖，让他保佑我父王和亲人平安……，可以吗？”",
  "李天郎低头吻吻公主的脖颈，用自己都难以相信的温柔语气答道：“好！我这就陪你去！”",
  "一阵马匹的嘶鸣声打破了傍晚的宁静，卸去挽具、鞍具的牲畜们欢快地跃入山下的河中，饮水洗浴，一解几天艰苦跋涉的辛劳。放牧的士卒扬着马鞭，高声吆喝着，远远可以看到“风雷”和“电策”围着牧群打转，汪汪吠叫着将离队的牲口赶回群体，干得非常尽职，也非常熟练，这也是它们非常喜欢的差使。不知哪个士卒粗声吼唱着一首歌，隐隐听来好象又是马凤三在唱他的花儿，最后一句“面条捞不到嘴里”顺风飘进了李天郎和公主的耳朵里。",
  "“白日登山望烽火，",
  "黄昏饮马傍交河，",
  "行人刁斗风沙暗，",
  "公主琵琶幽怨多。”",
  "李天郎吟诵的七言绝句，描写的是西汉时，送行乌孙公主远嫁的队伍停留交河时的凄美情景。由感而发，情至肺腑，同为公主的阿米丽雅凝神细听，跟着李天郎喃喃而念，强烈的共鸣使她心潮澎湃。",
  "“多美的诗句啊！”阿米丽雅的双眼闪烁着晶莹的泪光，“真是好文才啊！不知道诗里所说的公主是不是我的祖先？”看见李天郎一愣，公主擦擦眼角微笑道：“我不是给你说过高昌国的麴氏一族吗？他们有个公主曾经远嫁给西边的月氏人，就是建立伟大贵霜帝国的高贵种族，而贵霜帝国的建立者，很大部分则来自更西边的地方，据说他们是一个叫亚历山大的首领所率领的强大军队后裔，这支军队曾经席卷了西边所有的国家，包括你们汉人所说的波斯、天竺等地，后来他们中有些人留了下来，和月氏人一起建立了贵霜帝国……。”",
  "“这些人是什么人呢？是现在的大食人吗？”李天郎轻抖马缰，缓缓下山往交河城去。",
  "“大食人？肯定不是！”提到大食人，阿米丽雅轻蔑地摇摇头，“那个时候可能他们还是猴子呢！我看过有关古书，也见过这些先祖的画像，他们金发碧眼，身材高大健硕，皮肤白皙，高鼻深目，和大食人截然不同！尤其令人自豪的是，他们有自己优秀的文化，你看这个，”公主掏出一枚闪闪发亮的金币，上面有一位戴着奇特头盔的国王头像和长着翅膀的天使图案，此外还有一行精美的文字，“这是他们古代的神，上面的文字在贵霜帝国时代都没有几个人认识了，据说也传自西方，Shoananshoa，意思是王中之王……。”",
  "“他们的神就是长翅膀的那种？可比不得我们的飞天女神……，”李天郎一手接过金币仔细察看，一手搂紧了公主的腰，下山的路真陡。",
  "“啊，不是，贵霜帝国崇信佛教，是佛祖最先光顾的地方之一，”阿米丽雅骄傲地说，“如今西域和中原的大乘佛教，都是东行的沙门们从贵霜带去的，所以说我们那里是佛教的圣地，否则你们的那个玄奘也不会千里迢迢来取经了！”公主一脸的自豪，“我们小勃律就是贵霜帝国的后代，就是刚才跟你说的高昌公主的血亲，我们一族中世代有人研究汉学，学习汉话，后来贵霜内乱，国之将亡，很多贵霜贵族外逃，会说汉话的一支甚至逃到你们称为西蜀的偏远之地，你们汉人三国时代那个神出鬼没的诸葛孔明，还曾在奏章里谈到此事…….。”",
  "“怪不得你汉话说得如此流利！”李天郎恍然大悟。",
  "“承丝绸要道的光，我的祖先们收集了很多来自中原的书籍典故，后来大唐册封我小勃律，和汉地交流日繁，我从小就学到了很多中原的文化，父王还叫珂黎布大相重金请来了一位汉人先生，教我和家人们四书五经。唉！说来怪，学出来的就我一个人！”",
  "“那是因为你天资聪明…….”",
  "“聪明有什么用？贵霜帝国如此文明强大也灰飞湮灭了，我贵有虚无的骄傲又有什么用？还不是一样亡国，一样成为大唐的俘虏？听人发落……。”",
  "李天郎心里一沉，离长安越近，苏失利之离死亡就越近，自己对公主承诺的兑现之日也就越近，而自己又能怎样？长安，长安啊……。",
  "最后一丝晚霞消融在火焰山后面，南门就要关闭了，李天郎带着公主随着最后一股人流进了交河城，沿着南北主干道北行，往城中心的寺院走去。道路两边非常热闹，来自西域各地的人们都想趁最后的时辰交易货物，沿着城内的大道，出入瓦市的人群络绎不绝。蒙着面纱的公主好奇地看着操不同语言的商人们在一起喝卖还价，商品从有生命的牲口、猫狗鸟兽到无生命的铁器、瓷器、丝绸、琉璃、象牙、珠宝古玩以至瓜果、粮食、种子、美酒一应俱全。看到公主的目光在几颗石榴上停留了片刻，李天郎笑着掏钱买了几个，亲手掰开了一个最大最红的，鲜美的石榴lou出淡黄内膜下一颗颗晶莹的果肉，紧紧排列，透出新鲜的嫩白和粉红。“真美！跟你的肌肤一样漂亮！”李天郎拖口而出，说出后顿感失言，不由得尴尬万分。虽然蒙着脸，也可以感觉到阿米丽雅面红耳赤，一双绿眼睛几乎滴出水来。她娇嗔地瞟了李天郎一眼，从他手中接过石榴，取下两颗微微撩起面纱尝了尝，又取下几颗轻轻塞进李天郎嘴里，温柔地问：“甜吗？”李天郎赶紧点点头，一句话也不敢说了。",
  "穿过瓦市，两人好不容易才挤到寺院前，正准备关门的知客僧在接受了李天郎的几个铜钱后，一边咕哝他们快点，一边展颜示意他们进去。寺院规模不小，至少可容百名伽蓝，建筑装饰华美，看来这个寺院香火倒也不差。右边的一排厢房住满了挂单的僧人，形形色色的诵经之声不绝于耳。",
  "公主只身进入大殿，虔诚地跪拜在佛祖面前，默默地为亲人祈福。李天郎不想打搅她和神的对话，悄悄退出大殿，在石梯下等候。一个拿着火把的僧人正沿着走廊点灯，猛然踢到了什么东西，嘴里立刻骂骂咧咧起来。不一会儿，一个满脸气愤的年青沙门在叱骂声中从墙角后面转出，左右扫视了一下，重新找了个灯火明亮处，拖下自己的外套铺在地面，将一垛经书整整齐齐地放好，然后盘膝而坐，神情恭敬地拣出一本，全神贯注地阅看起来。好个勤奋修行的和尚，李天郎颔首微笑，信步走近，探头一看，不由眉头一皱，经书古色古香，已有不少残破，看来年头不短，上面全都是些弯弯曲曲形如蚯蚓的奇怪文字，李天郎一个字也不识。看看那僧人，拿着一本汉文的经书对照古经书左看右看，也是眉头紧皱，显然也正在犯愁。“施主懂得经书上的文字？”注意到有人在身边关注，年轻僧人抬头问道，眼中满是希望和急切。",
  "“恩，一个字不识，这是什么字啊？波斯不是波斯，突厥不象突厥，更不似梵文……。”",
  "看清对方是个军官，和尚一惊，站起身来向李天郎合十行礼：“小僧明彦，来自长安净缘寺，往西域取经，也算有幸，取得这九十卷古代经书，天竺僧人称是华严经全卷，……”名为明彦的和尚神情颓然地摇摇头，“方才小僧唐突了，望施主见谅。都是这深奥晦涩的经书给闹的……，饶是小僧精研梵文和突厥文，这奇异的佉卢文却是一个不懂，也怪我贪心，一心希望获得华严经全本，也不管真假，一并取了来，书虽在手，可我总觉得有什么不对，近日来我夜夜研读，始终不得其解。……”说罢连连叹气。",
  "“贵霜帝国的文字居然也不认得，亏你还精研佛学！你可知道有多少**都是通过这佉卢文传到中原的？”不知什么时候公主已经站在两人旁边，“如今中土只知梵文为佛**字之鼻祖，却不知优美的佉卢文同样是佛家之本源，真是孤陋寡闻，怪不得悟不得真经！”",
  "“女施主言辞倒也犀利，照你所言，你倒是懂得这佉卢文？”明彦语气虽然谦恭，但听得出大为不服，“即使你懂得佉卢文，又怎么敢称能悟得真经？会说汉话的人成千上万，但醍醐贯顶，悟得真法的人不过寥寥，这华严经一部就道尽天下万物之精髓……。”",
  "“看来这位小师父一定是中原华严宗门下了，”阿米丽雅微笑着看了李天郎一眼，李天郎对佛经一窍不通，只有规规矩矩地听她细细讲解，“华严经原本相传有十万偈，中天竺迦毗罗卫国僧人佛驮跋陀罗在中原不过译出五十卷，几经编撰，又有六十卷之说，…..。”",
  "“我康藏国师法藏力推〈八十华严〉，中土如今流传八十……。”说到自己宗派，明彦颇为在意，“女施主研读过几卷？”",
  "“哦？居然有八十卷？我最后看到的汉译经书是于阗沙门实叉难陀编译的六十卷华严……，”明彦自得地欲说辞，却被公主打断，“八十卷也好，六十卷也罢，都是不全之作，中土僧人也真执着，拿着残缺经书研读不已，张嘴法界，闭嘴六相，把个‘一即一切，一切既一’说个熟烂，也不知悟到真经没有？”",
  "听得公主这么一说，明彦脸色顿时发白，正是要正本清源，他才克服千难万阻，历经风沙苦寒，千里迢迢往西域取经，希望取得全经，不仅为华严宗立下奇功，也让自己由此修成**，说不定还能成为一代宗师。",
  "公主见明彦黯然无语，颇觉不安，躬身施礼道：“小女子言重了！方才小女子说懂得佉卢文，小师父能够让我一观**？说不定能帮上忙！也算小女子赔礼了！”",
  "明彦随手将手中的一本递与公主，阿米丽雅接过认真翻阅起来。李天郎看看天色，嘴动了动，还是打消了提醒她回营的念头，反正今天高仙芝也在城里饮酒夜宿，明日至少午后才能动身了。",
  "明彦眼巴巴地看着一页页翻书的公主，希望她能给自己一个惊喜。但是公主的神情越来越凝重，眉头也越皱越紧，明彦和李天郎都有不祥的预感。",
  "“这应该是华严经五教之说的啊……，我虽不懂文字，但是看段落也是五部啊……，”明彦眨巴着眼，声音越来越低。",
  "“五教？可是法是我非门；缘生五性门；事理混融门；言尽理显门；法界无碍门五教？”公主若有所思地问道，“这就对了！”",
  "“是啊！是啊！正是这五教！女施主一定是居士，看来对我佛法很有心得，……”明彦喜形于色地说，“五教十宗是我法藏大师心血所悟……。”",
  "“可惜！可惜！”阿米丽雅摇头感叹，“错了错了！”",
  "“什么错了？”",
  "“此经绝非华严经，书中五部分述的是怨憎、嗔恚、**欲、忿怒、愚痴等五暗魔道……。”",
  "明彦笑容未尽便被巨大的惊惧所震骇，以至于整个脸部都曲扭起来，“阿弥托佛！这、这是……。”",
  "“这是摩尼教的大正藏卷…..，根本不是佛家华严……，”看到明彦整个儿瘫软下去，公主不忍心地住了嘴。",
  "“摩尼教？就是中土的明教吧？”李天郎问道，“我对教宗一窍不通，但也听说过，……”他弯腰拍拍明彦的肩膀，“明彦师父不必失望，所谓佛法无边，惟心研之，这样的磨难，也许是佛祖对你的考验，想当年玄奘法师西行，历时十数年，尝尽天下苦寒，师父还年轻，难道学不得玄奘法师吗？”",
  "明彦突然伏地捧书大恸，浑身抽搐不已。阿米丽雅蹲下身来，歉然道：“小女子让师父辛劳付之东流了……。”",
  "“不是！不是女施主的错！都是我明彦心怀私念，有愧佛祖的错！”明彦擦干泪水，神情坚定地说，“我佛慈悲，让我能遇见女施主，免得让我贻笑大方，我谢都来不及呢！这位军爷说得对！我还有时间，我决定明日就起程折返天竺，再取真经，如若不然，我就埋骨西域，永不回中原一步！”",
  "“其实西域虽远离中土，但同样有千百年文化之精髓流传，而其佛法更是有近水楼台之便，潜心修炼，一定会大有所得！”公主说道，“小师父意志坚定，心有我佛，相信会有修成大统的一天！”",
  "明彦合十行礼，公主和李天郎也一一还礼。",
  "月光如水，晚风清凉。",
  "李天郎牵着公主的手走出寺门，回头看去，呆立在走廊的明彦僧袍飘飘，显得十分孤寂落魄。",
  "“唉，真不该告诉他事实……，怪可怜的！”阿米丽雅说，“可是我又不会说谎……。”见李天郎不说话，公主捏捏他结满老茧的手掌，“在想什么呢？”",
  "“在想你刚才说的话，西域也有千百年辉煌的文明啊，不同于中土，但也自成一家，你说的贵霜帝国，我以前都没听说过，看来，我要向你这个西域才女多多请教啊！”李天郎转眼看看公主，以前真没想到阿米丽雅如此博学多才。",
  "“看来大唐将军眼里的西域还不止战马和刀剑啦，谁都有自己的骄傲……，.”公主小声说，“可现在我肚子饿了。”",
  "李天郎笑了，真的，两人都没吃晚饭呢！举目四顾，瓦市撤尽，只有前面不远处还有一簇人影，隐隐飘来面馕的清香，似乎是个小吃摊。“如蒙不弃，李天郎请公主吃饼……。对了，你刚才小女子的说法在哪里学的？说得相模象样，和汉人女子无异…..，学得很快啊！”",
  "公主不好意思地抿嘴一笑，两弯奥斯曼草孕育出来的俏眉很好看地飞扬起来。",
  "两人牵着马，漫步走向食摊，他们不知道，一场突如其来的激斗马上就要找上门！~！",
  "．．"
]