[
  "背景知识：1、唐帝国首都长安是当时首屈一指的国际大都市。Www!QUAbEn-XIAoShUo!cOM在8世纪下半叶巴格达兴起之前，是亚洲经济、文化交流中心。长安城东西宽约9.7公里，南北宽8.6公里。城墙高约6米，厚9-20米不等，共有13个门基达52.5米的城门。长安北部中央是皇城和宫城，面积约5.2平方公里。城内有南北大街十一条，东西大街十四条，以宽达150米的朱雀门大街为中轴线，居住着30多万户，160余万人，加上宫内宫人宦官，宿卫士兵，侯选官吏，流寓的外国留学生共有180万人左右。居民中不仅有汉人，还有唐王朝境内各族人民和亚洲其他国家人士，如中亚昭武九姓和吐火罗故地的胡人，波斯人，突厥人等。长安城内共有南北向大街十一条，东西向大街十四条。其中轴线是南出明德门，北穿朱雀门直到承天门的朱雀门大街，其宽达一百五十米，将长安分成东西对称的两部分。以东的五十四坊和东市、兴庆宫、曲江池属京兆万年县；以西的五十五坊属京兆长安县。贯穿城门之间的三道南北和三道东西走向的大街时称“六街”，是最主要的街道。每条街都成直线，长而宽广，一般宽八十米左右，每条大街两侧都有宽三米，深两米多的水沟。在纵横交错的二十五条大街之间，整齐排列着如棋盘的坊市，每个坊都有围墙和坊门，坊内还有十字交叉的小巷，将全坊划为数目不等的区，各坊之间的距离当在四十米左右。",
  "2、唐王朝设立鸿胪寺来接待各国使节，在天宝年间，鸿胪寺的客馆里居住着几十个国家的使节，有的住了几十年之久。当时的长安，可谓五方杂处，有皮裘，胡帽，辫发，脚穿乌皮**靴的突厥人；有戴耳环，披肩布的五天竺人；有小绣袍、小口挎，皮帽上绣着花纹镶上丝网的中亚胡人；还有新罗、日本留学生、以及真腊人（今柬埔寨）、波斯人（伊朗）、大食人（阿拉伯）、拂菻人（东罗马）等。唐朝对他们的风俗习惯和宗教信仰充分予以尊重，佛教、拜火教、摩尼教、景教都在长安自由传教。天宝年间，唐人服饰风行胡装，“天宝初，贵游士庶，好衣胡服，为豹幅，妇人则簪步摇。衣服之制度，襟袖窄小。”",
  "3、日本人称自己的刀法为“剑道”，所以文中赤贺梅轩等日本武士皆称刀法为剑法。日本剑道应该成熟于其南北朝和战国时期，相当于我国的明朝前后。本文为创作需要对此有所演绎，将日本武艺的成熟期“提前”了，应该无碍主题。在有案可查的剑法中，最古老的日本剑法是名叫中条一刀流的流派，由中条兵库头长秀(?-1348)创建，所以，中条长秀应算是最早创立流派的剑术家。之后沿着中条一刀流的剑术主张，产生了严流、富田流、一刀流、北辰一刀流、无刀流等流派。文中所提的一刀流，神影流基本都是依史实杜撰，而所谓“居合术”则是由全名为林崎神明梦想流拔刀术的林崎流著名剑士田官平兵卫所创，此君生活在日本战国末期，将迎来太平之世的年月。而为实战服务的拔刀术，也有必要进行变为和平时期剑术的蜕变。平兵卫经过反复探索，总结出了发源于拔刀术，但一对一较量时更有效的居合术。",
  "=======================================================================================",
  "漫漫东归路终于要走到了尽头，当李天郎纵马奔驰在翻越骊山的官道上时，络绎不绝的人流告诉他，长安就要到了！阿里四蹄翻飞，轻捷的身体腾云驾雾般掠过一道道山梁，李天郎贪婪地呼吸着新鲜的空气，任由疾风吹拂自己的面庞，一股由衷的喜悦在心里涌动，长安，我回来了！",
  "大食骏马骄傲地抖抖鬃毛，听从缰绳的号令停了下来，正象张达恭说的，这真是一匹难得的好马啊！怪不得他那么眼馋！李天郎亲热地拍拍阿里的修长的脖子，骏马很通灵性地喷个响鼻做答。这些天骑下来，李天郎对它简直爱不释手，经常忘情狂奔，将飞旋的风，绮丽的景，杂乱的人流……一切的一切统统抛在脑后，全身心地去体验骏马飞驰带来的那种漂浮如云的快感，连续长途奔跑了这么久，阿里居然没有一点疲惫之态，速度和耐力令人惊叹不已，不愧取其名为响当当的英雄“阿里”！",
  "巍峨的骊山，刚好下了一场初雪，漫山遍野银装素裹，分外妖娆。不少穿红着绿的富家子弟偕家登山赏雪，尽情享受这大自然的美景。雅士们吟诗做歌，女眷们惊喜的欢笑不时可闻，和苍凉的西域雪山到底是截然不同啊！李天郎不由得感慨万千，没有人会想到在坦驹岭赏雪吟诗，也没有人会在暴风雪中出游，而美丽富饶的中原，一场雪却可以带来如此良辰美景，如此诗情画意。他低头看看自己，察觉到与此景此地如此不和谐的装束和神情……长安，我的到来是一个不和谐的杂音吗？李天郎一时间怅然不已。",
  "一阵喧哗打断了李天郎的思绪，抬眼望去，前方山道拐角似乎发生了什么争执。他轻轻一夹马腹，小跑过去，出现在他眼前的情形使他皱起了眉头。",
  "一根看来是用着大梁的巨木斜cha在拐角，由于太长太重，搬运木材的四条大汉在狭窄弯曲的山道上艰难转向，虽然他们竭力配合，使出了吃奶的劲，但是仍旧将道路截断，堵住了一队人的去路，被拦之人正对搬运木材的汉子大声呵斥。李天郎看到他们当中的一个年轻人径直骑马冲到汉子面前，先是大骂，接着抽出马鞭不分青红皂白地乱打。重物在肩的汉子既没法躲也无法放下木头，只有硬生生地吃鞭子，哎哟痛呼不已，巨大的木材摇摇欲坠，要是落将下来，四个汉子要重伤且不说，还会危及坡下的无辜行人。",
  "没有多想，李天郎一抖缰绳，阿里一声长嘶，踏着飞溅的残雪奔向前方。不待周围众人看清楚，快马已如苍鹰般飞跃过摇晃的木材，紧接着飞出去的，还有一个狼狈的人影。当李天郎拨转马头时，耳边除了惊呼，就是重物跌落的闷响。",
  "“砰！”眼前金星乱飞，雪花飞舞，四肢百骸怎么也不听使唤，重重摔在地面的剧痛使桃井三郎脑子一片混沌，一时间没明白过来发生了什么事。他的同伴倒是看清了：一个飞马赶来的唐人以精湛的骑术跳过横在路上的巨木，同时在马上回身挥出自己的马鞭，卷住了桃井三郎鞭打的右臂，将他一百多斤的身躯如放风筝般拉下马来！",
  "“好高明的骑术！好厉害的力道！好敏捷的身手！”",
  "“哼，不就是借力打力用得好么！桃井三郎那个傻瓜，自己把自己弄得飞了起来！”",
  "“还有一半是马匹飞跃的冲力！嘿！都说长安藏龙卧虎，没想到今天开了眼界！”",
  "“是个军官……”",
  "对话的两人都没有去管将地面砸出一个大坑的桃井三郎，任由他羞怒交加地站起来，一条腿一软，又坐倒在地。抬木材的汉子愣了愣，立即喊着号子继续转向，将道路让了开来。",
  "“近藤、冈田，去教训教训那个唐人！”其中一个对话者威严的声音从马车里传出来。“别用刀，这是在大唐，不能出人命！”",
  "两名骑手应声策马奔向李天郎，两把马鞭呼啸着往李天郎头上罩落。",
  "听到似曾相识的“八格牙鹿！”叫骂，李天郎心里一惊，这才注意到这帮人的服饰，显然是日本人，好几个外衣上还有精美的家族徽记，至少有一个是他认识的赤贺家族徽记。没等他多想，两把鞭子已经咻咻嘶叫着破空而来，李天郎“嘿”地一声，身体往马右侧一翻，两把霸气十足的马鞭顿时落空。两个日本武士刚怒喝出声，一人手上便多出了一道血痕，剩下半声怒吼变成了吃痛的惨呼，手里的马鞭顿时应声落地。而李天郎却不知什么时候又翻身坐上了马背，骑马缓缓走到了马车前。",
  "身穿绣有赤贺家族徽记武士服的虬须武士已经将手搭上了腰间的刀柄，但被后面马车里的声音喝止了。",
  "“失礼了！想来是日本来的使节吧，”李天郎顿了顿，跳下马来，微微鞠了一躬，竭力在脑子里收刮已经快完全忘却的日语，“如此粗暴对待手无寸铁的劳作之人既违背大唐律法，也不合武士风范，更不是一国使节应有的气度！”",
  "两个落鞭武士气急败坏地跳下马，手握刀柄从李天郎身后包围过来，正准备动手，听得李天郎说的日语，不由惊讶地一滞。身着赤贺家族徽记服饰的武士赶紧扬手示意他们住手，眼光骤然落在李天郎腰间的“泼风”“大昆”上，瞳孔猛然收缩……",
  "“哦？”马车里传来的声音真的很熟悉，“阁下是日本人？还是唐人？”",
  "布帘慢慢卷起，里面的是一个锦衣蛾带的中年男子，衣服上华丽的龟胆纹徽记刺痛了李天郎的眼睛。庐原家族的族徽！埋藏在记忆深处的某种东西在脑海里突然如礼花般暴现------缤纷的樱花，黑发和大眼睛，还有儿时的欢笑！“秋津君！等等我！”“秋津君！我等你回来！”……",
  "“秋津君！秋津兵卫！秋津君！真的是你吗！”恍惚间，李天郎感到有人一把握住了自己的双手，“真的是你！天那！没想到我们还能见面！还是在长安！”",
  "是庐原武直！",
  "一起长大的庐原武直！庐原美香的亲哥哥！李天郎简直不敢相信自己的眼睛！分隔于天地东西的两个人居然还能相见！活生生就在眼前！",
  "“庐原武直！庐原君！真没想到……”",
  "“哈哈！你还活着！”庐原武直非常高兴，搂住李天郎哈哈大笑，仔仔细细地上下打量他，“只是苍老了好多，脸也赤红难辨，要不是你的声音和腰间的佩刀，我是怎么也认不出你的！”",
  "“这些年我一直在安西……”李天郎眼里泛起了雾气，“我母亲都还好吗？还有你父亲……”",
  "“你母亲还好！就是孤单，唉，她一直坚信你还活着，说要活着见到你，等着你给她送终……”李天郎强忍住眼泪，自己真是不孝！扔下母亲一个人在海外，无依无kao，她可是自己世界上唯一的亲人啊！可自己这么多年来连一封信都无法写给母亲……",
  "“老人家身体还硬朗！美香经常带着小芳荣去看她，哦，芳荣是美香和平野家生的孩子，都快七岁了，伶俐得很，你母亲喜欢得很啊！说跟你小时侯一样倔强！……”",
  "桃井三郎象牛一般呼哧呼哧喘着气，恶狠狠地抓着刀柄逼近李天郎。庐原武直一眼瞥见，翻手举起手里的折扇冲他脑门就是一通痛打：“混蛋！还嫌不够丢人吗！混蛋！你看你还象个世家子弟出身的武士吗！”姓近藤、冈田的两个武士见鼻青脸肿的桃井一脸无辜和茫然，显然没明白情势的变化，忍不住向李天郎投去愤懑之色。庐原武直将手一转，扇子又落在两个人头上：“啊，还不服气是吧？你知道他是谁！臭小子！你们还在穿开裆裤的时候，他就是盘濑城比武大会上的一流高手了！你们的师父都要敬他三分，你们几个小辈想死了是不是？还想拔刀！活得不耐烦啦？还不赶快给先辈行礼，感谢他手下留情！”三个年轻人也不敢躲闪庐原武直的扇子，“嗨、嗨”地低头应着，硬挺着脖子挨打，听得庐原武直要他们道歉的叱骂，三个人呐呐地欠腰，满脸的气愤和不服。",
  "“好了，庐原君！年轻人礼数不佳，略施责罚便是，我们也曾冒失过啊！想想我们过去不也一样年少轻狂么！天天想着找伊藤大师拼个高下！”李天郎浑不在意满眼怨毒的年轻武士，摆手止住了他们的行礼，“看身手三位想必都是伊藤一刀流伊藤大师门下啊，伊藤大师品德高尚，武艺高强却虚怀若谷，我曾从他那里得到不少教诲，终生受用不尽，你们应该好好继承他的精髓才是……”桃井等三位年轻武士面面相觑，无不lou出惊讶之色，仅仅凭挥舞马鞭的动作就看出他们的师承，好厉害的眼光啊！",
  "“呵呵！那倒是！不过年轻人不好好锤炼不行啊！否则哪天死了都不知道怎么回事！”庐原武直气哼哼地住了手，想起什么似的一指肃立在自己身后的虬须武士，说道，“这位是赤贺家的次男赤贺梅之轩，你在日本应该知道的……”",
  "李天郎和赤贺梅之轩互相客气地躬了躬腰。",
  "“赤贺家的神影刀流自成一家，这位梅之轩兄想必也是家学渊源了……”",
  "“您夸奖了！”赤贺梅之轩的回答不卑不亢，“神影刀流博大精深，我也就会些皮毛而已！”眼睛依旧死死盯住李天郎腰间的佩刀。察觉到对方霸气十足的挑战气息，李天郎只是笑了笑，没有理会他。",
  "两头壮如牛犊的猛犬不知什么时候悄无声息地窜到李天郎身后，凶狠地盯着几个日本武士，颈间的鬃毛丛丛蓬起，低沉的呼噜声从两排呲lou的长牙间隐隐滚出。“好了！别动！坐下！”李天郎喝住跃跃欲扑的巨獒，它们对敌意远比人敏感，如果不加阻止，两头猛兽即刻就会凶性大发地发起攻击。",
  "“哦，哦！好大的狗！”庐原武直夸张地用折扇遮住嘴，“哪里弄来的厉害畜生！吓死人了！”",
  "狗到了，说明后面的大队人马也不远了，李天郎拍拍两个硕大的狗头，让它们彻底安静下来。抬头眺望，山坡下已经出现了高仙芝队伍的旗帜，他明白，此地绝非说话的地方，于是对庐原武直说道：“真对不住，本来应该好好和兄长携手话别情的，但我现在还有要是在身，不能和兄叙旧了，庐原君还是住在城内鸿胪寺么，待我办完差使一定来和您相会……”",
  "“对！还是在鸿胪寺，你可一定要早点来，我备好清酒等着你！”庐原武直也转头看看渐渐走近的队伍，似乎想问什么，想想没开口，只是再次握握李天郎的手，和他躬身告别。",
  "看着李天郎的背影，庐原武直若有所思。两只大獒跟着李天郎小跑几步，又回头冷冷地看了一干日本人一阵，才在主人的呼喝声中悻悻然走远了。",
  "“好灵性的畜生！居然闻出了杀气！”赤贺梅之轩抄手喘息，眼睛也跟随着渐行渐远的一骑两犬，“他真的就是传说中的那个少年天才高手？在盘濑城比武大会上放倒十五名家的那个人？”",
  "庐原武直哼了一声，收回了目光，没有回答。",
  "“他到底是日本人还是唐人？又怎会在长安？”赤贺梅之轩继续问道，见庐原武直不耐烦地皱皱眉头，立刻换了话题，“我注意到了他的手和刀！是严流的高手么？真的有那么厉害？”",
  "“你不信？嘿！”庐原武直阴沉沉地背上手，“他什么流都不是，教他的那个方老头……，哼，不说这个了！不管他是什么流，就是有那么厉害！伊藤师尊都对他赞不绝口，称他的剑法为‘唐流’，这家伙是不多的几个可以单双手同时用剑的好手，伊藤师尊就教了他一招‘居合’拔剑术，他居然就能用得如鱼得水，颇有青出于蓝之势。在盘濑城比武大会上，连败十五名高手，包括你们神影刀流的高手赤贺重太郎！……”",
  "“啊！有这种事！重太郎的左手突刺号称剑法一绝，不知战胜了多少好手，可后来再也没有用过，以至于现在赤贺家只知其名，不知其形，难道就因为这个……”赤贺梅之轩皱紧了眉头，摸了摸自己的刀柄，“原来是这样啊！我很难想象他是怎么破了‘龙蹶’的……”",
  "“嘿嘿，我可不想诋毁你们赤贺家的神影刀流，但比武大会上我可是亲眼看见赤贺重太郎还没来得及展lou他那手得意的左手突刺‘龙蹶’便被放倒在地！嘿，天智天皇御赐秋津兵卫这个人为‘电策’，你说会是假的？”庐原武直手中的扇子转了个圈，啪地一声击打在左手上，用自己才听得见的声音喃喃念道：“秋津兵卫，李天郎，有意思……”",
  "“刚才他轻松取胜不过是依仗骑术和巧力，桃井他们骑在马上，重心不稳，且只擅长步战，要是一齐下马拔刀动手不说胜，至少未见得会落败！”赤贺梅之轩歪着头回忆刚才李天郎和武士们的短暂交手，显然已动了挑战之心。",
  "庐原武直哼了一声，不置可否：“赤贺梅之轩！你这小子，嘿！想和他试试？”",
  "“要不是大人您喝止……”",
  "“算了吧，你比我怎样？”",
  "“输多赢少！大人的剑法在日本当属一流，可与我长兄并论！”赤贺梅之轩老老实实地回答。",
  "“算你还有自知之明……”庐原武直斜睨着赤贺梅之轩，用扇子敲打着左手，“我若和你长兄较量，胜负至少对半，但对这个人，哼，我却当真没有把握！从十几年前起就没把握，现在我自恃已得伊藤一刀流真传，原本以为可以赢得胜算，但目睹方才一幕，我却仍旧对他最没把握！你要和他比……嘿！过去这么多年，看来他一天也没有闲置他的修行……”",
  "所有的日本武士脸上都现出将信将疑的神色，庐原武直懒得再讲，嘿嘿笑了两下，扬声说：“好了！走吧！赏雪的兴致已经被你们这帮家伙给败光了！回城！”",
  "日本使节的马车缓缓远去，在路边的行人里却悠悠然传出一行放浪不羁的诗句：",
  "边城儿，生年不读一字书，但知游猎夸轻越。",
  "胡马秋肥宜白草，骑来蹑影何矜骄。",
  "金鞭拂雪挥鸣鞘，半酣呼鹰出远郊。",
  "弓弯满月不虚发，双鸥迸落连飞高。",
  "海边观者皆辟易，猛气英风振沙碛。",
  "儒生不及游侠人，白首下帷复何益。",
  "余音袅袅，韵味绵绵……",
  "很多人听见了，也有很多人没听见……",
  "当梦想骤然出现在眼前时，尽管一路都在酝酿心情，阿米丽雅仍旧深深地被震撼了----出现在山下的长安城在皑皑白雪中强烈冲击着她的视野：金碧辉煌的飞檐翘顶，鳞次节比的精巧建筑，密如蛛网却又纵横笔直的街道，还有巍峨高耸的城郭和连绵不见尽头的高墙，好大啊！好多人啊！前些日在凉州就惊讶大唐城市的宏伟和广大，但如今和这长安一比，凉州不过是一边塞小城！天啊，这难道就是梦幻般的天国么？",
  "随着队伍一步步kao近大唐都城，阿米丽雅越发惊叹不已。",
  "从布帘的缝隙间望去，熙熙攘攘的人群就在队伍旁边走过，个个衣着华丽，五彩缤纷，不管男人还是女人，年轻人还是老者，都是红光满面，喜气洋洋，手里拿的，肩上挑的，都是大包小包的商品，似乎人人都是腰缠万贯的富翁。临近城墙街道两边是数不清的商铺、酒肆和客栈，还有其它不认识的房屋。每间房屋都是那么亮堂，精致、宽敞，形形色色的装饰物争先恐后地打扮着各自房屋的门前厅后，啊，难道唐人都是这么富足快乐么？就是这些让高昌王乐不思蜀么？",
  "护卫的士兵们被兵部的官吏引走了，一队衣甲鲜明得花哨的禁卫军接替他们继续押送被俘的小勃律贵族，他们将暂时交礼部和刑部收押。张达恭带着相关官碟物件随吏部官员办理报到事宜去了，刚刚和迎接的亲属寒暄完的高仙芝回头叫李天郎先到自己在长安的府邸歇息，暂时不要出门----他没有忘记天宝皇帝密函里的话：“不可授之权，不可使之归，战于安西，生死天命。”带李天郎回来，他已经是冒险了，再不可横生出什么枝节……。",
  "“好高的城楼啊！这么高的门洞啊！”阿米丽雅撩开布帘仰望着青石峥嵘的穹顶，忍不住连连轻叹，马车从长安的金九门呀呀地驶进了长安城，“一个门就有三个大门洞，人就那么多不够用么？”",
  "“这算什么，南边的明德门还有五个门洞呢！长安的城门，只有春明门是一个门洞，其它的都是三个！”杜环给公主解说道，“北部中央的皇城和宫城，那些城门还要宏伟高大……。呵呵，等李都尉有空，带你到朱雀门大街逛逛，那才是令人眼花缭乱的好地方呢！光大道就有四百丈宽，那可是全长安最热闹的地方，尤其是小娘子们，可是在那里舍不得走呢！”阿米丽雅将布帘撩得更高，以便可以看得清楚。拉车的挽马喷着热气，在宽阔笔直的大街上慢慢行走，赶车的马夫不时勒住缰绳，和对面驶来的车辆和抬轿交错。一排排整齐划一的坊市鱼贯而过，每个坊都有围墙和数量不一的坊门，每处坊门上方有黑底金字的门牌，写着“修德坊”“辅兴坊”等字样。“你看，你看，咱们左手边就是皇城和宫城，就从那个顺义门进去的地方，看见了吗？”",
  "“啊，那就是大唐皇帝住的地方？”公主问，“有多大啊？”",
  "“皇城吗，有十二个坊市那么大，占了整个长安的一成多吧，它和旁边的掖庭宫、太极宫、东宫称‘东内’。掖庭宫是给宫女们住的，东宫是太子住的，而太极宫才是皇帝起居、听政和朝见群臣的地方，乖乖不得了，里面有太极殿、神龙殿、万春殿、立政殿……少说也有十几座宫殿，都是皇帝和他家人的！”杜环啧啧咂嘴，“我只进去过一次，里面庭院深深，富丽豪华，太监、宫娥、禁军、侍卫穿梭如过江之鲫，我不一会就晕了头，迷了路……帝王家宅确实不是我等能够想象的，这还是皇帝爷的一个家……”",
  "“怎么，皇帝有很多家吗？”",
  "“这有什么奇怪的，咱们大唐疆土远达天边，皇帝的家自然也是最大的。别说几家，就是建个几百家几千家又有什么希奇？天下都是皇帝爷的，那还能有什么不是皇帝爷的？在当临淄郡王时，当今的明皇爷住在北边的兴庆宫，后来主要住在方才我们在山上望见的大明宫里，那里我都没去过，只是听说跟仙境一般……”杜环说得口沫横飞，突然他觉察到一边的李天郎半天没说话，似乎对进长安丝毫没有感觉。他呵呵清理着喉咙，打住话头，悄悄看看李天郎。李天郎脸色显然不太好看，显得心事重重，对周围的一切浑然不觉，但从他眉间的神情看，长安对他并不陌生。这一发现使杜环又惊又惧，李天郎，真的是个很神秘的人啊！他明智地闭上了嘴巴，不再说话。",
  "阿米丽雅也察觉到了，她也不再询问杜环，只是瞟了一眼颇显几分孤寂的李天郎，微微叹了口气，将眼光转向了错落有致的街道和欢快的行人。一行人沉闷地往南走，远远望见了高耸的大小雁塔……。",
  "偶遇庐原武直使李天郎归来长安的心情愈加灰色，这里的一草一木跟他息息相关却又关山重重，祖先的鲜血在这里流尽，自己的命运在这里转折，如果说情感的起伏只是带来说不清的惆怅，那还有很多难言的重荷：苏失利之命运未卜，高仙芝诡异善变，朝廷高深莫测，处处暗流涌动，步步危机四伏。现在又加上突如其来的庐原武直！李天郎对这一切不可能感到轻松，他愈发有一种危险的预感，却又理不清头绪，更无法躲闪-----兵来将挡，水来土掩吧，走一步算一步！",
  "“杜长史，长安有多少坊市？”阿米丽雅打破了沉寂，“怎么有房子的地方总是有那么多墙？是为了打仗吗？”",
  "“这个……坊市嘛，我知道凉州有二十二坊，是陇右最大的城市了，这长安大概有一百多个吧，还真没数过，这墙啊……”杜环吭吭哧哧地说，不断偷看李天郎的神色，“墙嘛……”",
  "“一道又一道墙，一道比一道高，鸟都飞得累吧，城再大又能装多少人呢？高墙内的生活那么快乐自由吗？”阿米丽雅没有在意杜环的回答，她看看一直默不作声的李天郎，似乎是有意说给他听。杜环愣了愣，又看看马背上心事重重的李天郎，心里回味着公主的感慨，嘴唇嗫嚅两下，没敢再接茬，低头自顾走路。",
  "马蹄踏在砖瓦碎块铺就的平坦道路上，得得脆响……",
  "数不清的人影和建筑飞掠而过……",
  "长安，你到底是什么？",
  "墙吗？……",
  "方天敬！天那！怎么一直没想起师尊他老人家！",
  "李天郎眼眶一热，心头顿时湿了，恩师，你还健在吗？",
  "百万人的长安，只有你，是我唯一的亲人。",
  "高仙芝在长安的府邸坐落在城南永宁坊内，距大雁塔不远，面积也不算大。但屋宇精舍错落有致，特有的回廊和地板有明显的高丽风格，高仙芝父母和一双儿女长住于此。李天郎和阿米丽雅在高仙芝家仆簇拥下走进大院，拜见了在大堂迎候多时的高仙芝老父高舍鸡。高舍鸡的汉话不太流利，加上年纪老迈，口齿也不太清，好多地方都要由高仙芝长子高云舟翻译。但老头毕竟武将出身，为人十分率直热情，拍着李天郎的肩膀对他显赫的战功不加任何掩饰地大加赞誉，还一个劲地叫人给李天郎屋里搬东西，要让他感觉真正回到了家。满腔热情的老人让李天郎倍感亲切和感动，家，有家的人真好啊！自己会有这样的家吗？他不由自主回头看看跟在身后的阿米丽雅，阿米丽雅迎着他的目光会意地微微一笑，略带羞涩地垂下了眼皮，长长弯曲的睫毛盖住了美丽的绿眼睛。李天郎心里顿时荡出层层涟漪，同时也发现一干女眷正上上下下地打量轻纱蒙面的公主，不时地交头接耳，游移着各种各样的神情。为避免公主尴尬，李天郎出言告辞，高舍鸡意犹未尽地打住话头，握着李天郎的手将他送出厅外，还不停地絮絮叨叨叮嘱李天郎晚饭时一定来痛饮几杯，",
  "后花园的一间厢房早已收拾干净让李天郎和公主居住，阿米丽雅好奇地在屋子里走来走去，检视她看到的每一种物件，顺手又将屋子收拾了一遍。“风雷”和“电策”很不高兴地被戴上了嘴套，还被拇指粗的铁链栓在了影壁后面的桂树下。两头野性十足的猛犬只有转着圈圈追赶几只野猫解闷，却把高家的那只看家狗吓得躲在狗窝里不敢出来。",
  "几个年轻秀丽的丫鬟提着日用物件来给李天郎请安，看见身着小勃律服饰的阿米丽雅，忍不住窃窃私语，品头论足，弄得阿米丽雅先脸红起来。“你们说什么那，我可听得懂，”阿米丽雅微笑着说，“我的眉毛好看吗？那是用西域的奥斯蔓草……”唧唧喳喳的丫鬟们惊讶地看着她，不好意思地停止了议论，纷纷行礼道安。“你们的衣服也很好看啊，长安里这些东西很多吗？还有这位姑娘，你的眉毛用什么画的？”",
  "女孩子在衣服打扮上总是有共同语言的，又见阿米丽雅美丽拖俗，平易近人，丫鬟们的话匣子顿时打开……",
  "“这是花黄妆啊！你们西域没有的吗？风萍的眉毛是现今长安最流行的蛾眉，她是瓜子脸，画这个好看！可是没有你的眉毛好看呢！”",
  "“是啊，画来好生麻烦呢！一敷铅粉；二抹敷脂；三涂鹅黄；四画黛眉；五点口脂；六描面靥；七贴花钿，喏，我这个花钿是主母昨天给我贴的！很好看吧？”",
  "“还不是主母特别恩宠你，让你这么打扮半天，要是我们，早就被责罚了！哎呀！小姐的眼睛真好看，绿得象山茶花叶子！……要是画个广眉，一定更好看！”",
  "“天生这么绿的么？看东西是不是也是绿的？”",
  "……",
  "李天郎看看说得热火朝天的姑娘堆，笑了笑，从书橱里找本新近的《古风三十二首》，翻了起来，这是长安近期最出名的宫廷大诗人李白的诗集。",
  "在一片宁静和祥和中，夜幕悄然降临，长安的灯火如河。",
  "在当朝宰相李林甫宅邸，高仙芝正恭恭敬敬地接过仆人送来的甘lou羹，小心翼翼地用小勺舀起一点，悄无声息地浅口品尝，余光不时扫向对面细读文牒的李林甫。几年不见，这位被朝中大臣诅咒为“口mi腹剑”的“肉腰刀”的确苍老了，不知道锋芒是不是同样有所钝化？开元以来，名相辈出，人云姚崇善应变以成天下，誉之尚通；宋璟善守法持正，誉之尚法；后来的张嘉贞尚吏，张说尚文，李元紘和杜暹尚俭，韩休和张九龄尚直，各有所长。而自开元二十二年为相以来，崇尚韩非之说的李林甫却是尚专权。大唐设三省六部，做宰相的通常是五六人到十几人不等，李林甫却可以让所有人都肝胆俱裂，噤若寒蝉，从而树立起自己绝对的权威。能当宰相，敢当宰相的人越来越少，如今同朝为相的陈希烈只不过是在李林甫看过的奏折后面签字的空头。那些聒噪朝堂，以“冒死进谏”为荣的谏官，也被李相爷收拾得屁都不敢放一个。他曾召集谏官说：“今明主在上，群臣将顺之而不暇，勿用多言；诸君不见立仗马乎？食三品料，一鸣辄斥去，悔之何及!”足见李林甫精于识人御人之术，能够敏锐察觉他人的想法，迅速找到其命门所在，给予毫不留情的打击或者巧妙地控制。因此如果不想吐血就趁早不要在他的一双毒眼前耍花样，很多活生生的例子都可以告诉你这点。不光如此，对天下所有有才能的人来说，都是顺李林甫昌，逆李林甫亡。听翰林院那帮儒生们讲，就在今年，天宝皇帝下诏广求天下之士，有通一艺以上者都可到京师应试。李林甫令郡县严加拣试，报上来的人又让吏部严加复试，结果没有一人及弟。李林甫就向皇帝禀报说：“野无遗贤。”翻手之间便让不知多少才俊之士望阙兴叹，投告无门。天宝皇帝却还高兴得不得了，连夸他会办事！就此看来，你敢说李林甫的独断专权是他本人一手造就的？鬼才相信！如果不是聪明绝顶的皇帝爷所要求的，借李林甫一百个胆，一千颗脑袋他也不敢！对这样如日中天的治国奇才，权术大师，除了服从、敬畏和依kao，还能怎么样？说到底，高仙芝本人对李林甫的权威是十分痴迷和崇拜的，在他看来，用什么方法达到这个目的是其次又其次的，关键是目的是否达到。当你达到权力顶峰时，没有人会或者说敢置疑你的权威，喋喋不休地指摘过程的种种龌龊不仅毫无意义，也迟早会自取其辱。",
  "高仙芝本人的破格擢拔，除了夫蒙灵察的极力推荐外，与李林甫遥控安西大都护也有密切关系。安西一直是李林甫时刻关注的热点地区，他一直想在此找到伸展大唐千秋霸业的基点。为此早已未雨绸缪，借高仙芝在安西打下坚实的基础。远征小勃律，不过是他野心勃勃计划当中初始的一环。因此，高仙芝一回到长安，可以过家门而不入，也要先带着孝敬的礼物来向李林甫请安。",
  "“打得不错！吐蕃遭此大败，少说一年半载不敢造次，可惜无法深入吐蕃险地，一举铲除之！”李林甫的声音干巴巴的，谈不上有什么情感色彩，高仙芝赶紧放下碗正襟危坐，凝神细听。“武周曾萌兵发罗娑川，进剿吐蕃赞普牙帐之意，但路途遥远，番地苦寒，且地形气候不利于我，故放弃之。如今吐蕃已成我大唐西南之劲敌，非有天时地利人和不能取胜，唯求边塞安稳，遏其进犯而已；东边新罗灭高丽，迫我安东都护府退守辽东，但区区新罗，人少地寡，kao军旅骠悍而一时得逞，终不成大器，哼，上书称臣也在意料之中，届时出兵安抚也易如反掌；北部突厥诸杂胡，经太宗皇帝起多年经营，早已风平浪静，况且尚有安禄山、史思明等猛将戍边，当无大碍；只有这安西……”李林甫吹了吹热气袅袅的甘lou羹，拿勺子搅了搅，“倒是有文章可做，也许，我们可以将太宗爷设立安西四镇的基业再往前迈一大步……”",
  "“卑职上泽天子龙恩浩荡，下被相爷知遇擢拔之恩，愿为大唐马前卒，效死安西！”高仙芝腾地站起，慷慨激昂，“相爷自有韬略之谋，仙芝唯相爷马首是瞻！决不会让相爷失望！”",
  "李林甫有些昏花的眼睛翻了翻，呵呵笑了两声，也不叫高仙芝坐下，“夫蒙灵察可是狠狠参了你一本，差点要了你的命！你以为安西就是你的啦？你想过安西是你的吗？”",
  "“相爷！……”",
  "李林甫摆手止住，“看来你是算准了皇帝和某家的反应啊！拿个皇帝最喜欢的大功来开道，嘿嘿！甚至边令诚也帮你说话！不错！不错！收放自如，拿捏得当，机会也找得很好！”",
  "高仙芝低头冒汗，不敢回答。",
  "“皇帝爷过两天要宣你入朝封赏，还要大宴入朝报功的所有边塞诸将，呵呵！要过年了嘛！其中陛下还特别说到你，责怪夫蒙灵察太过跋扈，你看，天子都对你的委屈鸣不平，某家还好说什么！自然顺应天意啦！哈哈！哈哈！”李林甫转到高仙芝面前拍拍他的肩膀，又递上一本羊皮奏折，“这是吐火罗叶护失里怛伽罗从都城拨逻勿逻布逻城加急上送的奏书，要求朝廷趁大食内乱之际，乘势派兵占领与吐蕃勾结的，打开乌浒水域通道。”",
  "高仙芝接过还未细看，李林甫又抖出另一册丝绢奏疏：“个失密国王木多笔屡次上书朝廷，要求朝廷联兵驱逐吐蕃……”",
  "“妙极！个失密地处羯师与勃律之间，盛产粮食，委实是绝好的粮秣供给地！尤其是对我劳师远征的大唐王师……”高仙芝已经明白了李林甫的授意，争夺乌浒水域通道的战斗将是xian开和大食较量的序幕，大唐在采取守势多年后，终于决意开始反攻了！自己朝思暮想的决战终于迫在眉睫了！高仙芝忍不住激动起来，自己的感觉是对的，下了血本的赌注赢了！",
  "“呵呵！没错！木多笔在奏疏中承诺保证二十万大军的粮草供应，你看……”高仙芝接过绢书匆匆浏览，上有几行用朱笔勾勒的文字云：“有国以来，并臣天可汗，受调发。国有象、马、步三种兵，臣身与中天竺王厄吐蕃五大道，禁出入，战辄胜。有如天可汗兵至勃律者，虽众二十万，亦能输粮以助。又国有摩诃波多磨龙池，愿为天可汗营祠……”言辞极为恳切，效忠之情也甚是热烈，如此寥寥数言已看得高仙芝眉飞色舞，要不是顾及在李林甫家中，他差点拍腿叫起好来。",
  "李林甫负手走回到案几后面，抖了抖衣袖，提笔在桌上摊开的奏折上写了几笔，接着说：“我把安西给你了，不要叫朝廷失望！”他抬头鼓起了眼睛，死死地盯住喜形于色的高仙芝，语气突然凶狠起来，“不要叫某家失望！天子寒心！这可是你自己说的！”停顿了片刻，李林甫把狼毫往砚台边一撂，想起什么似的问道：“那个李天郎怎么样了？活得还不错罢？”",
  "“李都尉确是我安西一员悍将！文武双全！……”高仙芝到底等到了谈及李天郎的机会，赶紧将几年来李天郎的所作所为一一详述，李林甫没有多说什么，只是点了几次头，待高仙芝说完，悠然说道：“他也跟你回了长安吧，你倒会做好人啊，居然自作主张，来个先斩后奏，把密旨当耳旁风啊！”高仙芝心中一紧，他明明在给高力士和李林甫的密信里谈及了自己将和李天郎一同回长安，李、高二人没有提出什么异议，怎么突然间又象什么都不知道似的追究起来？这个肉腰刀啊，是故意装糊涂还是另有打算？高仙芝困窘地咽了一口口水，转了无数念头，正要解释，李林甫却没有再说什么，只是慢条斯理地自顾往下说道：“陛下也知道了，宴会叫他也参加吧！说不定陛下还会亲自见他一见，嘿嘿……”",
  "刚刚冒出的冷汗又被巨大的惊喜拂得一干二净，高仙芝再次咽了一口口水方才醒悟过来千恩万谢……",
  "高仙芝心满意足地回到家时，看到老父正和李天郎喝得高兴，高云舟一旁作陪，饶有兴致地端看着李天郎的佩刀。看得高仙芝回来，一干人都站了起来。",
  "“呵呵！好雅兴啊！也算我一个！”高仙芝兴致勃勃地端起了酒杯，先敬父亲，然后滋滋地一口气连饮了三杯，一抹嘴角，哈哈大笑，“在安西绝少饮酒，今日回家，破例一回，不醉不归！”",
  "如果不是大喜事，高仙芝不会这么兴奋，李天郎含笑连敬了他好几杯，也不主动询问。倒是性急的高云舟出言探问，脸颊泛红的高仙芝神采飞扬地说，后日将奉诏进宫献俘呈宝，届时天宝皇帝肯定会大大地封赏。不仅如此，晚上还要参加庆功大宴，这可是边塞将士千载难逢的恩典和荣耀啊。",
  "“呵呵，天郎也在受赏之例，知道这意味着什么吗？”高仙芝转动着溢满酒气的眼珠，“承认！对，承认。懂吗？你回到长安了！真正回来了！这一切都是你舍命换来的！正象我告诉你的，都是你浴血疆场赢得的！”",
  "李天郎端着酒杯，一句话也说不出来，也不知道该说什么，心头百感交集，欲哭无泪。",
  "长安，我真的回来了么？",
  "高舍鸡和高云舟爷孙两人你看看我，我看看你，那里会明白高仙芝话里的深意，自然对李天郎的反应大为困惑。",
  "“多谢将军提携！”李天郎将一股涌到喉间的辛酸生生咽下肚去，重新恢复了常态，他端起酒杯和高仙芝重重一碰，瓷器脆响之中酒汁飞溅，“天郎敬将军！干！”",
  "“恩？你那貌美的女眷呢？怎么没出来？”高仙芝环视左右，有意无意地提起了公主，“这样的大好事，她也应该同喜同喜啊！”",
  "高仙芝的话题正中李天郎下怀，他先给两人的空酒杯斟满酒，恳切地说道：“天郎有个不情之请，请将军成全！”",
  "“切，我把人都给你了，你还要什么？”高仙芝真的有点醉了，言语比平常少了很多威严，语气也调侃轻快起来，“要让她当妻当妾可是你自己的事！呵呵，艳福已然不浅啊！还要怎的？得得得，快让她出来，给我们舞上一曲，助助酒性！”",
  "“忧心忡忡，以泪洗面，她哪里还有舞蹈的兴致！”李天郎苦笑着说，“小勃律王苏失利之的性命危在旦夕，做子女的束手无策，这已经叫她寝食难安，……不知朝廷将如何处置苏失利之？将军，将军能否保他一命？”",
  "高仙芝脸上的神情明显地变化起来，熟悉的诡异眼神又闪现在李天郎面前，他根本没喝醉！“朝廷事宜那是我等边塞守将能够知晓的，更不用说建言劝谏了，哼，你当宰相和三省六院的那些大臣们是酒囊饭袋么？”高仙芝怪笑了一声，“姑且不说天威难测，光那官场纵横就诡异莫辨，当初留你性命充军安西，你不知道牵动了多少人的神经，涉及到多少人的利益……”",
  "李天郎一颗心猛地沉了下去，高仙芝说得一点都没错！",
  "“苏失利之的命值不值钱，能不能留得住，关键是要看皇帝觉得留着有没有用，当然，也要看陛下他老人家心情好不好。”高仙芝用筷子叮叮敲着酒杯，含含糊糊地说，“我用他已经用完了，皇帝是不是要用他，我就不好说了……”",
  "“难道就没有其他办法了吗？”李天郎焦急地问，“将军，阿米丽雅救我一命，我有负于她……”",
  "“呵？你们救来救去又不是一次两次了，”高仙芝漫不经心地打个酒嗝，旁边的高云舟赶紧叫侍女拿湿巾来，“甚至是我，也是救了他们小勃律的大恩人，嘿嘿，世界上只有强者才有权利施舍……”",
  "高云舟将湿巾递给父亲，忍不住说道：“父亲大人已经在捷书里详陈了小勃律战事，称罪不在小勃律而在吐蕃，竭力为那番王求情。还说为巩固唐之西门，应施天恩于边关，稳定小勃律民心。要他们既感恩戴德又要有所忌惮，最好的办法就是留番王为宿卫，不取他性命！”",
  "“你个混小子！又偷进书房看我的折子！看了便罢了！嘴上还少把锁！”高仙芝将毛巾砸向儿子，“小子妄言，小心以后大难临头！”",
  "李天郎听罢不由暗喜，看来还是有希望的。他站起身来准备下跪谢恩，却被高仙芝一把扯住：“你干什么！要感谢现在还早得很！我可不知道朝廷听不听地进去！再说你也没必要谢我，我对你的情情爱爱没兴趣，之所以留小勃律王性命，是因为方才舟儿所说的原因。嘿嘿！”高仙芝换了语气，“想不到李天郎还真是个情种！哈哈！哈哈！天下奇事，莫过于此！某家倒真成就了一段传奇佳话！哈哈！罢了！罢了！酒也喝得差不多了！长途跋涉，鞍马劳顿，先行休息吧！明日购置新衣，准备进宫受赏吧！”",
  "李天郎窘状万分地拱手相送，高仙芝走了几步突然又转过身来说道：“明日好好逛逛长安，看看跟六年前有什么两样！呵呵！以后回来的机会可不多了！大年想来是别想在长安过了！”",
  "“父亲这么急就要回安西么！”高云舟惊呼，“又有番子犯边么？”",
  "“是啊！没听说安西有战事啊！”高舍鸡也诧异地问道，“那有这么快就要走的？至少过完元宵佳节再走吧。”",
  "“你们懂什么！”高仙芝将木多笔和失里怛伽罗的奏疏冲李天郎一晃，“拿着看看吧，明日还我，嘿嘿，还记得我跟你说的天赐良机么？嘿嘿！看看你就知道了！这是你叔爷给我的！你叔爷，当朝宰相李林甫……嘿嘿嘿……”高仙芝真醉了，高云舟扶着他走向内堂，黑暗中遥遥传来高仙芝酒后的高歌：",
  "一身从远使，万里向安西。汉月垂乡泪，胡沙损马蹄。",
  "寻河愁地尽，过碛觉天低。送子军中饮，家书万里题。",
  "不知什么时候，飘飘洒洒的雪花从漆黑的苍穹中飞落下来，点点落英在摇曳的灯火中闪着沁凉的光。人若走过，脚步卷起翻滚的鹅毛，咯吱咯吱脆响。",
  "李天郎仰面朝天，让雪花在自己赤热的脸上悄然花开，他就这样将自己淹没在黑暗中，手里紧握着奏疏，就象握着自己的未来。命运似乎总是被恶作剧的老天颠来颠去的玩弄，他只能象顺势而下的溪水，不回头地哗哗奔流，情愿或者不情愿地撞击在一块块不知从哪里冒出来的顽石上，乍开自己的生命之花……",
  "身后的晚风送来一缕清香，一双柔软的手臂从后面抱住了李天郎壮实的腰，阿米丽雅将头kao在自己男人的背上，长长的发丝飞拂在李天郎耳边。“夜深了，回屋吧，外面冷……”！~！",
  "．．"
]