[
  "背景知识：1、大明宫位于长安城外东北隅龙首原上，始建于唐太宗贞观八年（公元634年），称与城内皇城、东宫等组成的“西内”并驾，称“东内”。Www!QuANbEn-XiAoShUo!cOM全宫占地约三点二平方公里，有十一个城门。太和门北外驻左羽林、左龙武、左神策三军，九仙门外驻右羽林、右龙武、右神策三军。巍峨的被玄武门城楼外两廊，禁军留此宿卫，左右禁军中尉、将校即在此处办事，谓之北衙。大明宫最高处为含元殿，殿的东南和西南各建翔鸾阁和栖凤阁，在此可俯瞰整个长安城。含元殿前有三条平行的坡道，从殿门通向地面，犹如“龙尾”垂地，称为“龙尾道”。含元殿之北是宣政殿和紫宸殿，前者是常朝之所，后者则是内朝的正殿，群臣入紫宸殿朝见，称为“入阁”。紫宸殿西边的延英殿，是皇帝皇帝召见宰相议论军国大事的地方，也是文中天宝皇帝私见李天郎之处。延英殿西北有麟德殿，是皇帝举行盛大宴会和接见外国使节及少数民族首领的地方，该殿南北长一百三十米，东西快、宽七十七米，有前中后三殿，中殿左右各建一亭，后殿左右各建一楼，规模十分雄伟。加上后面的蓬莱殿、太液池和其周围的四百间游廊，整个大明宫美仑美奂，气势恢弘。",
  "2、唐代女性的化装十分招摇，先说一二。眉毛：唐时的妇女常将原来的眉毛剃去，然后用一种以烧焦的柳条或矿石制成的青黑色颜料画上各种形状，名叫“黛眉”。唐代妇女黛眉名目甚多，从细而长的“蛾眉”到宽二阔的“广眉”，应有尽有。《簪花仕女图》中贵族妇女的眉饰，就是一种广眉。",
  "“花钿：所谓”是两眉之间的装饰。据说在南北朝时，一日，寿阳公主卧殿檐下，一朵梅花正落其额上，染成颜色，拂之不去。宫女见之奇异，乃争相效仿。到了唐代，花钿除了用颜色染绘之外，还有用金属制造者。",
  "面靥：是因为有个贵妇，面颊上有块斑痕，特点此作为掩饰，众人觉其妍丽，便竞而效之，遂成一时风气。",
  "妇女发髻的演变：唐代妇女发式有半翻髻、反挽髻、乐游髻、愁来髻、百合髻、蹄顺髻、盘桓髻、变环望仙髻及各种鬟式等。大体看来，隋代发式比较简单，变化较少，一般为平顶式，将发层层堆上，如帽子状。唐代初期仍有梳这种发式的，只是顶部不如隋代那样平整，已有高耸趋势，大多作成云朵型。到太宗时，发髻渐高，形式也日益丰富。",
  "3、唐代是我国饮茶风习盛行的黄金时代。当时产茶地区主要有山南、淮南、浙西、浙东、剑南五大区域，功绩四十二州。据记载，蜀地新安茶“自谷雨以后，岁取数百万斤，散落东下。”名茶包括湖州顾诸紫笋茶、常州阳羡茶、东川神泉小团、昌明茶、兽目茶，峡州的碧涧明月、芳蕊，福州的lou芽等，饼茶则是唐代最有代表性的制茶、烹茶、饮茶方法。它是将采摘的茶叶经“蒸之，捣之、拍之、焙之、穿之、封之”等工序，道道都讲究异常。而煎茶是当时最流行的饮茶方法，它是将饼茶炙烤，用茶碾或研钵粉碎，细罗筛选，再放入沸水煎煮，方可饮用。同时对水质、温度、器皿、煎茶工具都有繁复的讲究。如此种种，俨然已成文化，并传入日本，形成日人自诩使“茶道”。",
  "=======================================================================================",
  "雪后的清晨，碧空如洗。",
  "一群鸽子掠过白雪覆盖的屋顶，悠长的鸽哨在天空中呜呜回响。",
  "屋檐下，密如珠莲般垂落的冰凌在阳光下娇艳欲滴……。",
  "院子里传来家仆们扫雪的脚步声，惊动了在屋顶徜徉的一只黑尾巴大喜鹊，它突然扑楞楞飞了开去，震落了几柱冰凌，砸在地下啪啪脆响。",
  "多么宁静安详的早晨啊！",
  "李天郎在**翻了个身，公主的一侧已经空了，被子里暗香残留。",
  "“李郎，你醒了吗？”",
  "李天郎的眼睛骤然明亮起来，因为在他面前出现了一个绚丽的唐装美妇。",
  "只见她轻挽百合髻，玉簪斜cha头，额间一朵红色的花钿，与弯弯的蛾眉交相辉映，俏红的两腮边勾勒了两丝莲花状的面靥，使碧目肤白的俏丽容颜更增春色。身上一袭紧身的紫色襦裙，裙腰用丝带高系于腋下，衬出诱人的高挑丰满；一缕白色画帛披搭在肩上，盘绕于两臂之间，轻盈地转上一圈，画帛随风飘舞，尽显飘逸拖俗。",
  "“好看吗？”阿米丽雅羞涩地说，“昨天老夫人就送来了这些，还叫了那个叫风萍的丫鬟来帮我化妆。好看吗？说话呀？”",
  "“真、真漂亮！”李天郎瞪着眼睛看了半天，差点花了眼，听得阿米丽雅询问，好半天才结结巴巴地回答，“真的，你今天一定是长安城里最美丽的小娘子！”",
  "“呀，李郎你居然也会说这样的轻薄奉承话了！”阿米丽雅羞红了脸，芳心暗喜，嘴里倒是佯做嗔怪，“回了长安就学会这些么！”",
  "是啊，自己怎么会变得如此？李天郎笑着摇摇头，说不清自己现在是在体尝快乐还是在经历痛苦。“过来让我亲一口！”他听见自己说。",
  "“哎呀！大清早的就发颠……”阿米丽雅啐道，“还在**就欲念大作，堂堂大男人羞也不羞？”",
  "“李将军醒了么？”房外是高云舟的声音，“早膳已备停当，请将军、夫人移步用膳！”",
  "李天郎停住正准备捏拿阿米丽雅娇脸的手，不好意思地应道：“公子先且去！我等稍后就来！”",
  "阿米丽雅今天的笑容是最为灿烂的，她紧挽着自己心爱男人的手臂，在花团锦绣的朱雀门大街上悠然漫步。无数目光在两人身上游走，引得阿米丽雅越发骄傲不已，美女和勇士，这难道不是最般配的一对么？巨大的幸福感使公主暂时忘却了所有的烦恼和忧伤，恨不得这长长的路永远没有尽头。",
  "雪后的长安碧空如洗，阳光从湛蓝的天空洒落下来，给整个长安抹上一层细嫩的金色。密如珠网的大道上行人如织，热闹非凡，大千世界，芸芸众生，物华天宝，人杰地灵，这，就是千古名都---长安！",
  "李天郎为公主买了一件蹙金绣半臂短袄，还有一大包长安流行的胭脂水粉。爱逛街购物乃古今天下女人之通疾，公主穿行于琳琅满目的商铺间，好不尽兴，不多时便买了大包小包，让跟在后面的两个高府家仆汗水淋漓。尤其是那些来自西方的杂胡商贾，听得公主满口流利胡语，都愿意打折售之，生意自是好做。最后不得已，只有叫两个家仆拿着东西先行回去。三个人继续游逛，东市逛完又逛西市，直游玩至中午，高云舟请李天郎二人在一家康国胡人所开的饭馆饱餐了一顿“哔罗”，“哔罗”是一种牛羊肉和果蔬合煮的饭食，做法来自波斯，尤其是那樱桃哔罗，颜色鲜艳无比，口感甜美，吃得李天郎和阿米丽雅连呼过瘾。",
  "提到波斯，李天郎想起正事，高仙芝曾和他多次讲过探求大食兵器的制作技法，而除刺桐城外，长安是波斯人和大食人最为聚集之处。应该能够找到知晓相关事宜的人。李天郎一说起此事，高云舟便笑道：“这有何难！长安里就有一位制作兵器的波斯名家！我且带你去！”",
  "高云舟带着李天郎走进长安最大的一家名为“烽火楼”的兵器铺，请出了一位鬓发皆曲的波斯老工匠。“这位是铺子里冶炼技术最高明的刀剑工匠，”高云舟介绍说，“汉名叫丁桑，是个不折不扣的穷波斯！”",
  "定居长安的波斯人不下数千，大多从事经商或者烧造琉璃、酿制美酒、加工珠宝、冶金锻造等各种工艺，几乎个个腰缠万贯，大肆在长安买田置家，富甲一方。民间反其道调侃称之为“穷波斯”。李天郎到这里来是为了两件事，一是修复自己在交河打斗中刀背损伤的“泼风”横刀；二是让行家鉴定那把有狮子徽记的大食弯刀，高仙芝和李天郎对其独特的炼造方法都十分关注。做为两军交战的主力兵器，任何战将都会设法对它弄个一清二楚的，这可是关系到成千上万将士性命的大事。",
  "看到李天郎从包袱里取出的刀剑，原本漫不经心的丁桑骤然鼓大了眼睛，刷地站起身来接过仔细观看，从刀装到刀具，从头看到尾，惊讶骇异之色愈来愈重，嘴里啧啧不已。尤其是察看那把大食弯刀时，神情极为凝重。",
  "“公子哪来的宝刀？”丁桑不停地tian着嘴唇，痴迷地将大鼻子凑在刀刃上嗅闻，“这些神兵断然不是能够用钱买来的，他们的主人必然都是非同凡响、武艺高强的人！”他抬头将负手静立的李天郎上下打量一番，明白什么似的点点头，伸手做个请的手势：“两位请后堂说话。”",
  "阿米丽雅不情愿地跟在后面，她对杀人的东西可是没有丁点兴趣。看出了这点，李天郎回首说道：“你且去逛街购物，不可走远，两个时辰后在这里和我们汇合，可认得路？”",
  "公主高兴地点点头，说：“我不拐弯便是，这大路笔直，想来也不会走失！再说，还有‘风雷’‘电策’它们呢！”听得自己名字，“风雷”“电策”高兴地摇头摆尾，呜呜低吟，它们被关在院里太久了，早就憋得不耐烦了。",
  "“好吧！”公主带着活蹦乱跳的两条巨獒去了。高云舟笑道：“夫人这么醒目漂亮，单人行走大街可不清净！现有这两头凶悍畜生守着，全长安恐怕没人敢来招惹夫人，呵呵，夫人怕是也跑不掉啊！”",
  "李天郎也不禁莞尔，一个俏娘子两头大怪兽，在朱雀门大街上一走，肯定够招摇的！",
  "进入后堂，丁桑叫一胡姬献上茶来，招待两位客人。自己又将那大食弯刀拿在手里自己手里仔细端详，半晌才说：“高公子是熟人，我也知道高公子父亲是大名鼎鼎的安西大将，想来有上一把两把大食刀也不甚希奇，只是这一把可是大有来头，嘿嘿，虽然刀把已经被人更换，但神韵仍在。……”",
  "“非也！这把刀是这位李将军之物！”高云舟指指李天郎，“好象来自一个大食用刀好手！”",
  "丁桑将眼光转向李天郎，拱拱手：“我丁桑只是个打铁的，造了半辈子的刀剑，虽对刀法一窍不通，但是见过不知多少西方用刀好手，方才一见这位爷，我就看出也是位高手！”",
  "“过奖！”李天郎客气地还礼，“看来师傅知道这把刀的来历？”",
  "丁桑缓缓点了点头，摸了一把下巴的络腮胡子，眼睛里闪着回忆的火花，“没错！不过我想先问问李将军，这把刀的主人何在？”",
  "“死了。”李天郎淡淡地回答。",
  "“死了？怎么死的？”丁桑激动起来，“死了多久？”",
  "“怎么死的？”李天郎疑惑地观察着丁桑的反应，“和我决斗，被我杀死的！就在这个月！”",
  "“喔喔喔！”丁丧惊喜地叫起来，嘴里吐出一连串叽里咕鲁的波斯话。接着在原地转个圈，哼着歌跳起舞来。看得高云舟和李天郎面面相觑，丈二金刚摸不着头脑。哼唱舞蹈一阵，丁桑双手抱胸，深深地向李天郎低下头去。任何人都看得出，这是极为尊崇的大礼。",
  "“师傅快快请起，李某怎能受此大礼，这是何故？”李天郎站起身来扶住两鬓斑白的丁桑，发现他已经是泪流满面。",
  "“咳！将军且听我从头说起，”丁桑擦擦眼泪，满脸欢笑，“我们施西利家族世代为波斯皇族和军队造刀铸剑，因工艺精湛，所制兵器精良，名满西方。除了波斯人，突厥人、大食人、甚至自负的拂菻人都对我家族的刀剑趋之若骛，视为神兵利器！我家制作的武器，随我波斯大军东征西讨，立下赫赫战功……。直到一百多年前，波斯亡国悲剧的开始。那时我波斯不仅和拂菻连年征战，与东方的突厥人也是烽烟不断，国力消耗殆尽，百姓苦不堪言。大食人趁机滚滚而来，洗劫了波斯的一切！我们战败了！败得一败涂地！我们亡国了！彻底沦为了大食人的奴隶！”丁桑掏出手巾擦擦眼泪，继续说道，“为了复国，怀抱宗国思想的老祖父毕其终身铸剑之精髓，仿造威力巨大的大食刀亲制了一十七口最为锋利的弯刀，叫族人交付给忠勇复国的波斯勇士。一百多年来，这十七把宝刀辗转人手，不知经历了多少壮烈的厮杀，见证了多少前赴后继的波斯战士血洒疆场。可以说每一把刀的主人都是全波斯最勇敢、武艺最高强的战士，他们在数不清的战斗中建立了辉煌无比的功绩，他们每个人都有脍炙人口的传奇故事。可以说，这十七把刀就是十七个波斯的国魂。可惜啊！可惜啊！”",
  "“啊，这么多勇士啊，难道这些刀的主人都死光了么？”到底是沉不住气的孩子，高云舟忍不住拖口问道，“他们没有挡住大食人么？”",
  "“他们绝大多数都是精忠报国的英雄！可是猛虎架不住群狼啊！！英雄们一个个倒下了！一个个死在了战场上！波斯人抵抗复国的精神支柱也一个个崩溃了……”丁桑握紧了拳头，“我施西利家族发誓不再为大食人铸造一块铁片，宁死也不做！于是他们也被残忍的大食人一个个杀掉了！剩下的东躲西藏，大半也死于颠沛流离。最后只剩下我，和我们败落的国王俾路支东逃中国，苟延残喘，直到今天！”",
  "“那些刀呢？就是那些勇士的宝刀呢？”高云舟急切地问道，“都落入大食人手中啦？”",
  "“绝大多数是吧，”丁桑痛心地说，“想到自己铸造的利器居然被敌人用来杀自己的同胞，天那！尤其可恶的是，”丁桑眼中喷出了怒火，“这十七把刀中居然出了两个忘恩负义，买主求荣，对自己人比敌人还凶残的叛徒！他们俩的双手，沾满了波斯人的鲜血，为了宝刀，他们几乎杀死了施西利家族所有的人！我恨不得剥他们的皮！吃他们的肉！喝光他们的血！……。”接着是一串咬牙切齿的波斯诅咒。高云舟和李天郎顿有所悟地点头，想不到丁桑还是如此背景的人物。",
  "“这两头残忍卑劣的狼！我耻于提他们波斯的名字，那会侮辱波斯的祖先，而现在他们在大食，还恬不知耻地取了大食名字！对！他们就只配做大食人的狗！他们现在，一个叫阿布※#183;穆斯林，另一个叫阿卜杜勒※#183;伊本※#183;阿尔斯兰……这两个比大食人更可恨的jian贼！千刀万剐也难消我心头之恨！”",
  "李天郎眉毛一扬，阿卜杜勒※#183;伊本※#183;阿尔斯兰！好熟悉的名字！这不是命丧大昆刀下的那个大食武士么！怪不得丁桑知道他死了如此欢呼雀跃！",
  "“阿卜杜勒※#183;伊本※#183;阿尔斯兰？”李天郎喃喃重复。",
  "“对！就是你带来的大食弯刀的主人！尽管它加了镂金的大食铭文，刀柄也重新换了，但我还是一眼就看出了它的来历！绝对是那十七把宝刀之一！”丁桑激动地大声说道，“就是这个阿尔斯兰，原本就有突厥血统，自小就在波斯长大，吃着波斯的奶长大，没想到却养育出一头狼！这头狼投kao了大食，变本加厉残害自己的亲人、朋友和忠于波斯的臣民！为向他讨还血债，不知有多少血气方刚的波斯武士企图手刃他，无奈这头狼有太锐利的牙齿，复仇的战士一个个倒在他的刀下，他们的头颅将自诩为狮子的阿尔斯兰抬上了大食第一刀手的高位！老天真是不公啊！我一千次一万次地诅咒他！一想到他手里的那把刀我就心痛如刀绞！没想到啊没想到，在我有生之年，还能看到恩公你杀了阿卜杜勒※#183;伊本※#183;阿尔斯兰！太了不起了！太感谢你了！你是我们家族的大恩人！我全家都将为你终生祈祷，感谢你的恩德！”",
  "“而你的刀，既然是在杀我仇人的激战中损坏的，我应当全力替你修复！我知道对你这样的勇士来说，说再多感谢的话，给再多的金银，都比不上给你一把真正的宝刀！我将亲手为你修复！”丁桑眯着眼睛瞄着“泼风”横刀，先赞了一句“好刀！”接着又说：“但这日本刀剑与我波斯刀制法截然不同，恐得费些时日，这样，你两天之后来取，我丁桑就是彻夜不睡，也替你修得尽善尽美！”",
  "“大食弯刀的制作工艺看来源自国波斯，不知制作之法有什么奥妙！丁桑师傅如若不弃，……”想到沾满血迹，沁满苦痛的不传之密，李天郎迟疑地询问道，“能否指点一二！”",
  "丁桑叹口气，说道：“恩公既然这么问，我怎么敢隐瞒呢！待喝口茶，我与你慢慢道来。”李天郎歉然道：“师傅如有不便，不说便是，天郎绝无勉强之意！”",
  "丁桑一笑，将泼风刀和大食弯刀并排放在桌上，让它们同现在明亮的光线下，两把宝刀谁也不服地互相闪耀，冷气森森。",
  "“你看这大食弯刀的花纹和日本刀的花纹除了形状不同，还有什么差异？”丁桑用一块细细的丝绸擦擦刀锋，“你看，日本刀刀刃似乎和大食刀一样，有细密的锯齿状纹路，但是细看，二者又不一样！”",
  "李天郎、高云舟两双眼睛一齐落在两把刀上，凝神细看。在“泼风”横刀的刀刃上，可以看到象银砂一样闪闪发光的细微颗粒，而在刀刃和所谓“地铁”的分界线上，可以见到一条发着白光的线。在“地铁”两侧，更有如云状的波纹，但抚之则光滑平整，并无颗粒质感。而大食刀的刃口颜色远比泼风刀为黑，黑色的刀刃上分布着亮晶晶的如繁星般的锯齿状晶体.比泼风刀略为粗大，整个刀身黑白对比极为明显，相互交织出一种粗犷的花纹，这使弯刀看上去粗钝沉重，实际上却锋利无比。",
  "“花纹倒都是有，但是有什么本质的区分，我等却看不出个所以然……。”高云舟趴在桌上半天，看得眼睛都痛了，“虽说大开眼界，但精要之处还得请丁桑师傅指教！”",
  "“日本刀的制造法，我略知一二，”李天郎说，“日本工匠称刀上之花纹为刃纹，那闪亮的颗粒，他们谓之‘沸’。在刃上看到的称为‘刃沸’，在‘地铁’上看到的称为‘地沸’。而那条发着白光的线，是为‘匂’。我这把刀是日本著名铸剑师粟田口吉光花费三年半的时光制做而成，而一般的日本刀，即使是精制的利器，也只需三月即可制成一把。据粟田口吉光说，造一把符合‘不弯、不折、善切’的好刀，不仅与工匠的精湛技术密切相关，有时更在于运气。为了这把名为泼风的刀，他至少丢弃了上百把粗制的刀身……”",
  "“然也！看来你说的这位粟田口吉光确是大师。”丁桑搓手叹曰，“一把精益求精的好刀就是工匠呕心沥血，伤神费气之作，所谓铸剑名家，量不多产。那十七口弯刀，就耗尽了我祖父所有精力，他在第十八口刀还未完成时便口吐鲜血暴卒……”丁桑摇摇头，不再提家族之事，转而说道：“日本刀之做法，皆自来自中土，大唐之包钢法在日本被奉为经典，李将军的宝刀必是由此法铸成！”",
  "“不愧是铸剑名师，一眼即看出端倪，”李天郎由衷地钦佩道，“师傅所言即是，天郎佩刀即是包钢法！只是这包钢法要成精品极难，稍有不慎即损耗甚巨，非人力所能控……。”",
  "“什么叫包钢法？”高云舟听得大师切磋，不由眉花眼笑，这样的奇闻逸事岂是书本常人能够聆听得到的！",
  "“我曾到粟田口吉光的兵器作坊去过，也听过我恩师方天敬与之交流制刀之法。一把好刀，从矿石开始便精挑细作，将精选的铁矿石投入搭搭拉炉，大火猛炼，烧出了大块的‘鉧’，然后用大铁鎚将之打碎，由经验丰富的师傅用肉眼看铁块的断面来挑出杂质极少的精纯部分，此称之为玉钢，还有一种稍软的为庖丁铁，这两种精铁就是日本刀的主要原料。把玉钢加热后打成薄片，淬之以冷水后再敲碎成小块，将这些小铁片用纸包好再裹上黄泥，入火锻炼，让其结合成一块，再不断锻打反覆摺叠，如此可以将杂质去除且将铁块像揉面团一样揉成均质。但是这种摺叠并非越多越好，到底好到何种程度，全凭铸剑师的经验和技术。否则玉钢要么过硬要么过软，都会成为废品。最后使庖丁铁在外，将玉钢包于其内，庖丁铁具弹性与韧性做为刀的外皮，玉钢具有坚硬的特性适合做刀口的材料。二者相辅相成，令刀身具有良好弹性，同时刀口坚硬不易缺口，做到软硬兼备，於格斗时刀之两侧具有弹性可吸收化解对方兵器攻击造成之震力，避免手掌被震麻木而兵器有拖落之虞，而刃口因坚硬的特性不易成缺口，锋利如斯。从而使之软硬兼顾攻守得宜，这是日本刀剑之特性。”李天郎说到兴处，顺手拿起泼风，翻腕挥舞一下，高云舟下意识地往椅子后背一kao，嘴里咋舌道：“没想到如此繁复，那一把好刀到底要揉多久呢？总得有个一般的说法吧！”",
  "“这个就很难说了，光是第一步制刃，就要将钢料加热至赤红进行锤锻，多达二三十次，每一次均锤打数百锤，力道角度都有讲究，务必要求析出所有杂质。而淬火是铁、水、火三者最後一赌胜负的关键，也是决定刀剑命运的一道工序。照粟田口吉光的做法，要在加温前涂‘烧刃土‘于刃上，这土的配方，涂抹的厚度都是其极为秘密的技法，如此加热可以使刀身韧性提高，加热时若土层剥落将会在刀身上留下致命缺点，严重者使淬火失败，这也是极难掌握的关键技术。当刃体烧至正好，便从炉中将刀抽出，入水之瞬刀工大喝一声，将刃体全没水中，爆燃之响大作，白雾蒸腾，甚是神奇。淬火最关键的三点：时刻、水温、水的成分。这些都是口传心授的不传之密，外人不得而知。我是看到粟田口吉光制刀淬火时用的**殷红如血，气味怪异，虽好奇无比，但自不好多问。淬火之后，刃纹便浑然天成，除了刃口边的波浪纹之外，还有类似金线、银线、雷电闪光等奇特条线，有如松树皮纹者也有如流水漩窝者，另有如木材年轮者，如浮云，如高山，如朝lou，如晚霞，如浪里涛花，变化多端各具神态，是为名刀风范。再经研磨，最后最后成刀，最上等的研磨分工序十四道，磨刀石由粗到细共八块，石材磨完之后进行细部修饰，用材也是极精，包括稻草灰、鹿角粉、钢棒、牛涎等奇特材料，其中不乏调制秘方，外人难以理解。”",
  "高云舟小心翼翼地接过泼风刀，按图索骥地察看花纹，显然听得十分过瘾。",
  "“日本揉刀术和淬火并不是日本人发明的，而是大唐工匠带去的技术，”丁桑接口说，“四年前一个日本刀匠叫横仓什么的来我这里请教精钢冶炼之法，作为交换，也曾详细演示日本制刀技艺，和将军所言，**不离十。只是详尽不如将军，将军描述让老身明白了不少以前百思不解之处，收益非浅。尽管横仓一再称此乃日本不传之密，但行家一看便知，中土早有此法，并不希奇！大唐皇家之将作监中校署，工艺也是匪夷所思，不仅长于百炼包钢法，也有灌钢法之密技。禁军所用兵器，只是其平平之作，便已精良无比，更不要说御用之物了，可惜身在民间，未尝见识一件！将军所用之刀，方才细一审视，与我所见日本刀形似而神非，不知何故？”",
  "高云舟捧刀异道：“怎么看得出来？”李天郎微微一笑，点了点头。",
  "丁桑伸手接过刀来沿刀身翘指数弹，铮鸣之声高低起伏，脆闷不一。高云舟瞪大眼睛满脸不解，丁桑也是含笑不语，最后还是高云舟按捺不住大叫：“快讲快讲，憋杀人了！”",
  "丁桑哈哈笑道：“高公子稍安勿躁，且听我细细说来。日本刀锻刀时其雏形弯弧并非如此，原形接近直刀，但经精心淬火打制后，刀身头尾往上翘，於是其弯度加深，弧度浑然天成，越接近圆弧越精纯。日本剑术著重劈砍，弯度适中的刀力道顺畅，挥舞飘逸，加以双手使刀力道甚是强劲。刀背脊呈三角形二个平面，左右两侧各二个平面，共六个平面六条弧线。所有平面与线条在刀尖处会合成一尖点，刀尖之尖锐可想而知，因此其剑术除著重劈砍也兼顾突刺的功能。刀身的厚度由护手处依次由厚转薄，而至刀尖最薄。宽度同理，近护手处最宽依次第窄，至刀尖最窄。所以刀身的横截面积由头至尾皆不等，越往刀尖的横切面积越小，重量越轻刀锋也越利。其原意纯出於攻守皆宜的实用考虑，宽厚部份利於抵挡攻击，窄薄部份便於劈刺。厚度的变化也强化了刀身的平衡，使刀手用起来挥舞自如，伶俐迅速，能克敌机先。因此，听辨好刀，可轻弹其身，近护手处浑厚低沉而近刀尖时转而轻脆响亮，若音色节奏变化唐突则表示材质不均或厚薄宽窄不匀。而将军之刀音色怪异，并不完全是后低前高，说紊乱却又有节奏，不象是失败之作，尤其是刀尖处骤然高挑厚重……将军宝刀，长三尺六，一把同样长度的日本刀，最重不过五斤，而将军这把刀，少说也有七斤……”",
  "李天郎慨然叹道：“今日的确遇到行家里手了！原先天郎对修复之事还有些担心，恐师傅拿捏不当，好心铸成错事，今日看来，是吾多虑了！天郎先给师傅赔个不是！”说罢深深一稽，丁桑赶紧还礼，“正如师傅言，这把刀虽是日本刀匠力作，但我恩师方天敬根据自创刀法对其做了改进。他说利器再利，也必从于人！人驭利器方谓之神兵也！方才师傅说日本刀法特点，句句在理。其神髓在于技法朴实严整、劲力充实流畅，且有一套变换极其迅速灵活的步伐。其用法，左右跳跃，奇诈诡秘，人莫能测。往往率横行疾斗，飘忽如风。其用刀也，长以度形，短以趋越，蹲以为步，退以为伐。臂在承腕，挑以藏撇。豕突蟹奔，万人辟易。把漂疾湍悍的大劈大杀，与进退轻捷相结合起来。所谓甚便旋转跳跃，用短制长，的确剽悍如风，犀利如火。但日本武士之技术，也来自我中土，虽有革新自创，却也缺乏底蕴，对博大精深之中华武艺，往往不求甚解，只知道急于求成，最后自是一知半解，后劲不足。日本刀之轻锐，非为技术计，而在其用刀之核心，全在于手臂，那日人身材矮小，臂力有限，如若刀重量太大，不仅彻底丧失日本刀法之轻灵，还会伤及自身。其人浑然不解中国武术‘根劲’之精要，对‘力发于腰’更是不懂，只知道挺直腰身，直劈为主，虽速度惊人，但力道有限，且一刀不中，惟有回刀再砍。这样刀法，取胜全凭速度，刀若不轻，那有胜算？我师洞察其弊，将其刀法融入中土之双手剑，创出单双手皆可挥洒自如的刀法，其精要在于根劲和反手刀，辅之以灵活步法，这就不在乎刀之轻锐而在于凝重犀利，可兼用于马、步战。因此泼风刀较一般日本刀长两寸，刀背也浑厚几分，质心稍kao前……恰是日本刀之克星！天郎由此功成也！”",
  "当初在盘濑城比武大会上，至少有六个以速度闻名的日本高手和李天郎正面相格，势大量重的泼风刀将对手的兵器崩飞不说，还顺势反弹伤及主人，让这些高手根本无法发挥他们的速度优势。而那个以左手突刺“龙蹶”绝技享誉日本的神影刀流高手赤贺重太郎则被李天郎快若闪电的反手刀击败，“唐流”刀法因此一战成名。又经过在高丽和安西数年血腥战斗的锤炼，李天郎的刀法，确实已是登峰造极，罕有人敌了。",
  "丁桑和高云舟张大嘴巴，频频点头，连连称是。",
  "“老身算是真开了眼界，将军知无不言，言无不尽，胸襟坦荡，乃大丈夫，真英雄也！既然如此，老身就将波斯制刀之法详尽告之！”丁桑的脸颊因激动而微微颤抖，他嘿了一声，朗声说道，“日本制刀，在于铁、水、火三要，波斯大食制刀概莫如此，但确自有秘诀。波斯大食宝刀之精，一半来自工匠，一半则来自独特之制刀铁也，此天下神铁，皆来自天竺之乌兹，称为乌兹铁矿，包括大唐在内的诸国每年重金购入不下万斤。此铁冶炼前细细研磨成粉，经历三两月的火炉冶炼，制成铁饼，此道工序，能成功者不所十之一二。其间火候、配料、以及炭粉的使用皆仗工匠之技艺，其精要在于两个火候，一是烧结铁饼时的火候，次之是将铁饼锻造拉长时的火候。此外，成刀的厚度和原来铁饼的厚度之比也要拿捏得当，否则功亏一篑！日本刀和中土制刀在于包钢和煅打，而波斯大食制刀虽也有煅打但基于冶炼和铸造，这是最为相异之别。由乌兹钢制成的刀剑，其结晶花纹来自矿石本身而非锻造淬火，刀身锋利而富韧性，重量弧度自成一家，其品质想在日本刀剑之上！”说到此处，丁桑意气风发，须发皆张，自豪之情大为飘逸。",
  "“啊，师傅所言非虚，我想起来了，那日激战，那个投降的大食武士在我面前折弯其刀，我见他虽然将刀彻底折叠，但刀却未断……”李天郎讶然道，“现在想来大食刀之韧性，的确匪夷所思！”",
  "高云舟掂掂弯刀，单手操持颇为吃力，但力劈之下，霍霍生风。“好重！偏生却是单手，这不是故意为难人么！”",
  "“你要是看见大食武士们用刀，就不会这么说了！”李天郎脑海里又浮现出那场惊心动魄的生死之战。",
  "“索性一并告诉我罢！今日算是没白来啊！”高云舟少年男儿，禁不住热血沸腾。",
  "“那大食武士经常单手挥舞沉重的大木槌，以锻炼用刀手臂，其间的艰苦也是常人难以体会到的。”丁桑说，“以至于经常需要kao伊斯兰教义和阿訇来激励，否则大食那来的那么多精兵猛将！”",
  "“大食工匠的制刀之技，可有师傅功底？”李天郎问道，“产量又是如何？”、",
  "“经过多年磨练，大食工匠已得真传，其新近征服的大马士革地区已经成为最大的兵器生产地。至于产量，不可得知，倒是听说乌兹铁矿连年价格大涨，想必用量极多……”丁桑左手泼风右手弯刀地看了看，喃喃答道，“大食倒也罢了！李将军看来曾长居日本，对日本看法如何？”",
  "李天郎一愣：“师傅的意思是……”",
  "“哦，无妨！只是感觉异样，”丁桑说，“吾祖父常言：民风显于兵刃，利器凝之于神。大食人乃游牧民族起家，生性自由散漫，刚猛率直，喜欢疾马冲锋，一击得手，劫掠如风。因而大食弯刀沉重利劈，直来直去，但恐过于张扬且贪心太甚，力竭之后恐难持久；而日本兵器，得真传与中土，却俨然自成一家，且喜数典忘祖，骄横不可一世。仅仅兵器一隅，即倾全国之力糜费千万之财予以精造之，足见其尚武情节之深，崇尚暴力之甚！区区一远海弹丸小国，却韧性激扬如斯，断不可小觑！我所见识之日本兵器，尽皆嚣张凶悍，轻灵快捷，勃勃野心森然其上，日本一族，看来将是乱世之源也！”",
  "“哈哈！”高云舟畅怀大笑，“芝麻钉大的日本，难道还能成什么气候！他们哪一次不是唯唯诺诺派来遣唐使来我朝顶礼膜拜？必恭必敬地向我天朝讨教？要不是海路遥远，日本还有命在？就算是人手一刀，而又人人勇悍，难道还能挑战有百万雄兵的大唐？大军那怕人射一箭即可塞填海峡，我大唐子民人啐一口既能陡涨江海，皆可尽没东瀛！丁师傅真会说笑！”",
  "李天郎默然不语，突然想起了庐原武直，那日在骊山的邂逅，他就感觉到这位昔日玩伴的眼睛后面，闪烁着令人不安的躁动和贪婪……",
  "李天郎和高云舟告辞丁桑，出得兵器铺来，四顾不见公主，两人又不敢走远，只得在旁边一名为“溢香阁”的茶楼坐等。茶楼不大，但生意却是极好，十来张桌子几乎座无虚席。大街上似乎刚经历了一场喧哗，一股人潮正闹嚷嚷地四下散去，天真的孩童尖叫着穿行在人群中，互相抛扔着残花和不知什么色彩绚丽的小物件。",
  "“嗯，不错的蜀地新安茶！”高云舟呷口热气腾腾的茶，“用的可是饼茶之法？”",
  "“这位公子好眼力，当是行家！”口齿伶俐的小二翘指赞道，“不仅用的精制饼茶，本店煎茶技艺也是长安茶肆翘楚。公子再饮一口，看看这茶有何奇异？”",
  "高云舟很内行地呷了一口茶，闭上眼嗯嗯有声。“香醇优厚，除茶之外，似又加入苏椒之物……。”",
  "“正是！那是本店秘方，如若无此，何敢在京城开店！”小二得意地说，“一般茶肆，既不可得顶尖剑南蒙顶石花茶，也少见湖州顾诸紫笋茶、常州阳羡茶等上品贡茶，就是东川神泉小团、昌明茶、兽目茶，峡州的碧涧明月、芳蕊，福州的lou芽等名茶也不是供量充足，常人随意品饮。为求特色，本店精研煎茶之法，使得茶末色泽细度犹如碾成黄金粉，松嫩如松花，再细用煎茶之水，严控汤水之沸，精调茶水之比配，特选煎茶之具，佐之以自制秘方，即便寻常茶叶，冲饮滋味也不让大内名茗……。”",
  "听得小儿口若悬河，李天郎不禁莞尔，区区一口茶，也生出这许多讲究起来，到底是长安啊！可惜那所谓精制煎茶，早就被他牛饮而尽，却没品出什么特别来。",
  "四五个衣着华丽的富家子弟昂首阔步迈入“溢香阁”，一边大声叫店伙上茶，一边热烈讨论。小二住了口，道声“两位慢用”，赶紧去招呼这拨客人。几人极是跋扈，进得店来吆五喝六，旁若无人地喧哗说笑。一个长着两撇很神气小胡子的汉子道：“昨日去号称长安首富的王元宝之王家富窟，见其以金银装饰居屋，墙壁用红泥涂饰，以沉香檀木为门槛，用似玉之石铺砌地面，用锦文石做柱础，豪富令人咋舌！为几日雪化路滑，甚至用铜钱穿铜线铺于花园谓之防滑！奢靡至此！不过今日所见，那王家又算几何！”",
  "“确实如此！”另一个年少白脸人士把玩着一只刺绣精美的香包，满脸羡色地说道，“长安富贾如云，那王元宝算是头档，富可敌国，胜似帝王，但今天这一比……。嘿！我只听说宁王李宪在其后园牡丹花梢捆绑金铃，以驱杂鸟；申王府以紫檀木做烛奴，香飘半城，都是骇人听闻之奢。那知这杨氏一家……，啧啧！这样好的扬州刺绣，说丢就丢了！”几个人点头称是，有人探过头来一起观看那香包，性急的更是将鼻孔凑近，大力抽吸，连赞“好香！”",
  "“怪不得长安人叹：生女勿悲酸，生男勿喜欢，所谓‘男不封侯女作妃，看女却为门上楣’，也不知杨家走了哪门子运！过得好生逍遥痛快！”与其同行的一个洛阳口音的中年汉子估计平日价就爱附庸风雅，此时说起话来也是满口书包，只是语气兀自酸溜溜地，“真是一人得道，鸡犬升天啊！这杨玉环能把皇帝老子哄成那样，当真是个人间尤物啊！”",
  "“哈哈！常兄想来必是馋涎欲滴，那杨贵妃岂是你能消受的！白日做梦吧！你也只能去平康坊找个骚娘子去去火，却又舍不得银子！哈哈！哈哈！”众人一起取笑，言辞中颇多**亵之意。听得李天郎不禁大皱眉头，高云舟已经猜到七八分，悄声说道：“看来又是杨氏一族陪天子避寒华清宫了！”",
  "“可是杨贵妃之外戚？”李天郎看着不断有人加入到讨论中，为谁家服饰艳丽，谁家车马华贵争执不休，羡慕乃至立志效仿者甚众。“大唐富足天下，但总不可骄奢太过，尤其是外戚恃宠，难免上行下效，历朝皆视为痼疾……。”",
  "正说话间，看见阿米丽雅满头大汗地牵着两条大狗，气喘吁吁地出现在人群中。当巨獒把她带到李天郎身边时，不仅引来众人侧目，也诱发一阵唏嘘议论之声。公主将牵狗的皮带往李天郎手里一塞，放下另一只手里的提蓝，端起桌上的茶杯毫不客气地猛喝几大口。",
  "“慢点！慢点！”李天郎一声呼哨，叫两犬蹲坐。",
  "“真是，这两头畜生欺负我来着！差点没被它们气死！”阿米丽雅坐下喘匀了气，掏出汗巾擦着额头的汗，“方才我正在一商铺买胡饼，突然大街上传来喧闹之声，一时间人潮涌涌，好生热闹。随口一打听，说是杨氏一家要往华清宫去。我原本想，恐怕是杨玉环杨贵妃的家人吧，心存好奇，也跟着去看看，见识一下倾国倾城的大唐第一美人。嘿，那知人山人海根本看不见不说，两头畜生因人多繁杂，凶性大发，狂吠乱跳，我哪里抓得住，只好将它们缚于一家商铺门柱之上，匆匆一瞥，也算开了眼界！”",
  "“见到第一美人了么？”李天郎揶揄道，“暗地里没比较比较？”",
  "“哼！那里见得到！”阿米丽雅大发娇嗔，“不过见到五队着不同色缤纷彩衣的红男绿女分列而行，犹如春天百花齐放般灿烂。几辆牛车，也是饰以金翠，间以珠玉，上面还有好多吹奏乐器的美女。想来牛车极重，几头健牛都是步履艰难。旁边骑马的随从，所骑的那些高头大马，显然来自西域，价格必是不菲，这倒罢了，居然是以黄金为衔嚼，以锦绣为障泥，天那，简直不敢相信自己的眼睛，我只在佛经上看到这样的场景，那就是西方极乐世界！”",
  "李天郎神色凝重起来，从苦寒凄凉的边塞，到豪奢如斯的长安，真是天壤之别。难道数十万戍边将士的血汗，换来的就是这样的结果？",
  "“街边百姓皆为其欢呼喝彩，闹市宵小也雀跃跟随。那车中女子，一路抛洒花瓣，竟不知隆冬季节，哪来的那么多鲜花！队伍走远，沿路遗失的鞋子和头上掉下的珠翠钗环，随处可见，成为众人哄抢之物……。”阿米丽雅啧啧感叹，没注意到脸上变色的李天郎，“大唐富贵甲天下，固然令人羡慕，可是我一路东来，仍旧见到很多饥寒落魄的可怜人啊！即使在长安，也有跪地乞食的穷人，街头也见饿殍……。你们的天子随便拿点银子……。”",
  "“呵呵！这位小娘子心地甚好，但却天真过迂了！这样的场面在长安算得了什么！少见多怪罢了！就怕天子，也是纵情于此，忘了天下啊！”一个干涩的声音在李天郎身后响起，三人举目望去，一位身着青色官袍的清瘦汉子正冲他们颔首示意：“某家姓杜名甫，字子美，唐突之言请三位勿怪！”",
  "“哦？先生也是朝廷命官？这么说恐怕多有不便！”高云舟说道，“背后议论，也非善举……。”",
  "那人苦笑了一下，喃喃说道：“朝廷命官？一个冷冷清清的右卫率府胄参军，报国无路，练兵无人，罢罢罢，空谈两句时政，尚不能比及谏官，立仗马之虞，突如其来，呵呵呵，又能奈何？”说罢也不理会旁人，连连叹气，只是周围诸人正津津乐道杨氏出游，也无人睬他。",
  "李天郎嘴动了动，却什么也说不出，这到底是天宝盛世，微有瑕疵，也是常事！他这么安慰自己，可心里总有一种说不出的郁闷。这个叫杜甫的右卫率府胄参军说自己无事可做，说明如今的折冲府已是无兵可交，这倒不是什么新鲜事，安西镇兵，募兵占了大半。长此以往，唐军来源只能kao各节度使自行招募了，这显然和大唐军力历来的“内重外轻”截然不同，也使人不安，但到底怎么个不好，李天郎也想不明白。",
  "“唉！走吧！回去！”李天郎拂袖起身，决定不再胡思乱想，还是多想想明天的入朝吧！“高公子，令尊想必已从吏部回来，不知道是否得到确切消息？”",
  "“我也不知！先且回去，问问他吧。”",
  "走到门口，那干涩的声音合着敲击茶碗的脆响，飘来一首诗：“三月三日天气新，长安水边多丽人。态浓意远淑且真，肌理细腻骨肉匀。绣罗衣裳照暮春，蹙金孔雀银麒麟。头上何所有？翠微阖叶垂鬓唇。背后何所见？珠压腰衱稳称身。就中云幕椒房亲，赐名大号虢与秦。紫驼之峰出翠釜，水精之盘行素鳞。犀箸厌饫久未下，鸾刀缕切空纷纶。黄门飞鞚不动尘，御厨络绎送八珍。箫管哀吟感鬼神，宾从杂还实要津。后来鞍马何逡巡，当轩下马立锦茵。杨花雪落覆白，青鸟飞去衔红巾。炙手可热势绝伦，慎莫近前丞相嗔。”",
  "李天郎稍停脚步聆听之，不禁感叹：“长安城内确实是藏龙卧虎，一个颓丧落魄的右卫率府胄参军，既然出口成章，句句珠玑。这段诗词，无一刺讥语，描摹处，却又语语刺讥；无一慨叹声，点逗处，却又声声慨叹！无声胜有声，无语胜千言！妙极！妙极！”",
  "“这就是长安，这就是大唐么？”阿米丽雅低低呓语，“汉人真是奇怪啊！叫人爱不得，恨不得，也敬不得，轻不得……。”",
  "此时在高府，高仙芝闭着眼睛枯坐于书房，一动不动，面前茶几上的一杯香茗清烟袅袅。家人仆从没人敢在这个时候来打搅他，因此房间里显得十分安静，凝神细听，似乎可以听见血液在血管里咝咝流动。平静之下是余悸未消，高仙芝一从吏部回来便独处书房，他可不愿有人看到他满心的惶恐，同时，他也需要时间来清理自己的思绪，此时此刻，这位大人物的的心情也是腾挪跌宕。从吏部那里，他已经得知自己已经是未来安西节度使的人选，即将称霸一方，实现自己多年的夙愿，对于这一点，李林甫倒真的没有夸口。但是，他也从那里知道了另一个令他惊惧不安的消息：曾任河东、河西、陇右、朔方四镇节度使的名将王忠嗣，被贬黜为汉阳郡太守，要不是哥舒翰以命求情，感动了天宝皇帝，那被刑部、大理寺和御史台三司会审度以死罪的王忠嗣，脑袋可就要搬家了！王忠嗣何许人也？那可是当朝响当当的重臣，威震天下的悍将！自开元二十一年起，王忠嗣历任左领军卫郎将、河西讨击副使、左威卫将军、左金吾卫将军、左羽林军上将军、河东节度副使、代州都督、朔方节奏度使、灵州都督、河东节度使、河西、陇右节度使等军政要职，可谓名满天下！",
  "对王忠嗣的为人和才能，高仙芝是极为钦佩的，他甚至嫉妒此人取得的骄人功名，但潜意识里还是将他做为效仿的楷模。自忖如若有其同样的唐室渊源，自己当不在其下。北庭节制于安西，安西又节制于陇右，说起来，高仙芝自己还是他的下级。真不明白，转瞬之间，这位佩四将印，控疆万里，劲兵重镇，皆归掌握的大将，会顷刻间便在大唐的朝堂上土崩瓦解，烟消云散！要说背景，王忠嗣乃名门之后，其父王海宾，是开元初名震西陲的猛将，战殁于开元二年与吐蕃的激战中。玄宗感其忠义骁勇，特赐其子名“忠嗣”，并让当时才九岁的王忠嗣继承父亲的官位，并收养于忠王府，与当今太子李亨成为形影不离的亲密玩伴。要说才能，小小年纪就能与天宝皇帝面谈军政，被帝赞日后必成良将！极受恩宠，被皇帝钦点为将，如此殊荣，又有几人？要说功劳，自二十岁从军河西，勇猛韬略超于常人，诸军上下无不拜服；三十岁新城之役声名鹊起，横扫吐蕃，逼亡突厥，震慑西陲；接着又转战北境，屡败奚和契丹，曾与东胡族的奚怒皆部大战于桑干河之源，三战三胜，威名日盛。天宝五载，以四十二岁兼河东、河西、陇右、朔方四镇节度使，为大唐开国以来手握兵权最重的将领，甚至有人说，他很快就会被召回长安，官拜宰相！可是，这样一棵根深叶茂的大树，居然也会被人连根拔起！",
  "为什么会这样？",
  "听吏部的眼线说，是为了失败的石堡城之战！",
  "高仙芝可清醒得很！他明白胜败乃兵家常事，如若仅仅因为一战之得失就诛杀悍将，那谁还会为朝廷效力？这里面必然大有原因！",
  "没错！",
  "石堡城，吐蕃人称铁刃城，乃双方都极为重视的战略要地，此城在日月山下，扼守赤岭天险，通过日月山的上、中、下三个山口，都要经过这里。上山口，是通往青海湖之西、之南的门户，有吐蕃至逻娑的重要驿道；中山口，到海南大草原，是吐蕃饲养军马的肥沃草原；下山口，翻分水岭南下，直到唐积石山。前行即是大唐肥沃的河曲之地，实际上，谁要占据此地，谁就赢得了湟水流域和青海牧区的控制权。",
  "开元十七年，自石堡城建成，大唐吐蕃就为其征战不休，双方成千上万的士卒血洒城下，染透赤岭。公元741年，大唐开元二十九年，吐蕃蛇年，吐蕃没庐※#183;谐曲将军以机智拼死攻克石堡城，在尸山血海中夺得了这块对他们来说，生死锁钥之地，一度占据六年之久。使距此不远的大唐鄯州、凉州、甘州颇受牵制，令唐明皇如鲠在喉。",
  "于是皇帝要王忠嗣把他拿回来，记住，是皇帝，天子要拿回来！",
  "难道就是因为这个得罪了皇上？王忠嗣曾经不止一次驳回包括安西等边镇的请战书，高仙芝记得有一次他随夫蒙灵察赴河西拜见这位权倾一时的大将军时，王忠嗣语重心长地告诫摩拳擦掌的好战将士说：“国家升平之时，为将者在抚其众而已。吾不欲疲中国之力，以徼功名耳！”这不仅与当今皇帝“吞四夷之志”格格不入，也让急于建功立业的将领们焦躁不已。夫蒙灵察就私下里讥讽王忠嗣当然想当他的平安四节度使，无非是不想有别人超过他，自然将王的话当做了耳旁风……",
  "没想到王忠嗣这么大的胆子，居然对皇帝老子也搞阳奉阴违！他自己持重不战倒也罢了，还扬扬万言上书劝戒天子说：“石堡险固，吐蕃举国而守之，若屯兵坚城之下，必死者数万，臣恐所得不如所失，请休兵秣马，另图良机。且夺此一城，不仅破边塞之安宁，交恶与吐蕃，也于进取九曲无宜，徒费军力耳。臣恐所得不如所失，不如厉兵秣马，以待时机，一鼓而下也！……”。皇帝爷已然不高兴了，可那王某还没个完！求战心切的董延光请缨夺石堡城，玄宗令王忠嗣派军辅佐。皇帝显然和姓王的较上劲了！你不去，好啊！这不有人争着去吗？大唐缺不了你！要是别人打下来，看你怎么说！",
  "可惜董延光志大才疏，除了找了个请战的好时机，啥也没干好！王忠嗣也犯糊涂，捧着天子的诏令不情不愿，这样的心境，他能对太知趣董延光能有多好的支援？石堡城下平白无故又多了一堆冤魂！唐军无功而返！董延光多了怨恨，大唐没了面子！关键是皇帝没了面子！皇帝的面子啊！",
  "皇帝要找茬收拾他，他还逃得过？",
  "太子？虽说儿时伙伴，也帮不上忙！太子在皇上面前就是一个唯唯诺诺的傻子！心惊胆战的小儿！他哪里说得上半句话！",
  "再说，他此时说什么话都没用了，就算能说，也会适得其反！天宝皇帝历来对皇族结交朝廷大吏十分忌讳，在开元初年就颁布禁令，“禁约诸王，不使与群臣交结”。其兄弟诸王宅邸皆环绕兴庆宫之侧，表面是方便走动，实际上是利于监视。至于自己的子孙，同样戒律森严，他们只能居住在“十王宅”“百孙院”里，由宦官“侍侯”着，过着与世隔绝的金丝笼鸟生活。和他们交往的官吏往往身败名裂----仅仅和歧王李范有那么几分交情，名相张说就丢官贬成了相州刺史，其余的如光禄少卿驸马都尉裴虚、万年县尉刘庭琦、太祝张谔等也是被贬官的贬官，流放的流放。而“太子党”这个说法早就在流传，弄得李亨连个乐器舞姬都不敢添置，生怕被人借故生事，落得个娇纵声色的名声，失去太子名号对他来讲，就是大限已到！太子党内有高力士，外有兵权在握的王忠嗣，可了不得啊！宰相李林甫的说法之所以极大地震动了皇上，那就是告发王忠嗣和太子过往密切，合谋觊觎皇位！这可是天大的罪名！",
  "想到这，高仙芝浑身发冷，李林甫！难道又是李林甫！对了，对了！就是如此！什么太子至友，什么官望宰相，根源就在这里！王忠嗣和皇帝碰出的火星，就因此被浇油引燃了……，甚至差点将太子李亨一起烧掉！老天！老天！",
  "李林甫，可怕的宰相！他不允许有人威胁他的相位！",
  "高仙芝眼前浮现出李林甫布满皱纹的老脸，那双眼睛！如鹰隼般毒辣的眼睛！还有那笑里藏刀的阴险笑容！……他打了个寒战。",
  "看来自己的小勃律大捷来得真是时候啊！不仅让玄宗一洗石堡城战败的阴晦，也让李林甫找到了淡化王忠嗣的突破口。于是自己拥有了安西！于是有了前所未有的加官晋爵！",
  "棋子！小卒而已啊！",
  "高仙芝睁开眼睛，呆滞地注视着茶杯里漂浮的叶渣，它们慵懒地在水面上荡漾，在腾腾的水汽中鼓着死气沉沉的眼睛。望着自己投影在茶水面的半张脸，高仙芝突然觉得无趣之极，一辈子想改变自己的命运，可是真的改变了么？改变的命运是自己的努力还是别人不经意的拨弄？",
  "王忠嗣如此，自己又能怎样？",
  "才能功绩算个屁啊！……",
  "一束光柱穿过琉璃天窗直直地落在高仙芝头上，光柱里翻滚着细小的飞尘。",
  "低头不动的高仙芝全然没有了平日的骄横和豪迈，他蜷缩在太师椅里，象一只艰难捱寒的老蜘蛛。",
  "这天下午书房里的高仙芝，是失魂落魄、自信扫地的高仙芝。！~！",
  "．．"
]