[
  "有关知识：1、唐军骑兵通常配备的长兵器是马槊，类似丈八蛇矛，前端尖锐扁平，既可挑砍，也可直刺，近身肉搏则用横刀。西凉团因不是“正规军”而装备较差，不能使用马槊，只有身为校尉的李天郎有一支。",
  "2、唐军的弩箭在当时是十分厉害的远程兵器，是军队专用的先进武器（弓箭在唐代不属管制兵器，民间也可拥有。）唐军一般使用四种弩，伏远弩射程三百步（450米），擘张弩射程二百三十步（345米），角弓弩射程二百步（300米），单弓弩射程一百六十步（240米）。骑兵较多使用擘张弩，弩箭威力、准确和射程在弓箭之上，但射速和灵活性较差，要成为熟练的弩手需要专门的训练。",
  "3、唐军盾牌有方形和圆形两种。方形盾有手牌、彭牌、燕尾牌、推牌等多种样式，主要为步兵使用。圆形盾，又称团牌。因其小型而灵活，多用于骑兵，但是步兵也有使用的。方盾常见的样式为底缘齐平，上端由两重弧线组成葫芦形，中脊隆起的形状，后来在铁盾上再安装上上下两个利钩，就成了一种新型兵器--钩镶，可攻可守。西凉团主要装备的就是这种钩镶，属于唐军中的排矛兵。",
  "4、西凉团皆为募兵，类似政府雇佣兵，类似今天的职业军人。即开元25年（公元737年）颁布之“于诸色征人及客户中，招募丁壮，长充边军”，称之为“长征健儿”，是终身职的职业兵。募兵制是唐后期府兵制瓦解后的军制，其主要内容为：①招募数额由中央确定，各藩镇具体负责募集。一般号召自愿应募，以身体健壮、有一定身高、会使用某种兵器为应募条件。2.允许家属随军居住。3.按规定给士兵发放衣、粮和酱菜钱。4.赏赐。应募、征战、捉贼等皆有赏赐。这实质是政府发给兵士养活家口的薪俸。5.拣放。招募兵士无服役年限规定，但有淘汰老弱病残即拣放的要求。6.优恤。因作战阵亡的将士．允许其子弟从军，如无子弟，死者家属可领其3～5年的衣粮；伤残者终身不停衣粮。",
  "5、史载吐蕃人“重兵死，以累世战没为甲门，败懦者垂狐尾于首示辱，不得列于人”。因此支桑雅卜拉才有激励士兵的“脑门上挂上狐狸尾巴”的说法。",
  "6、吐蕃全盛时期，军队有四十六万人，作战勇猛，所有成年男子都认为是战士。“弓矢弱而甲坚，人皆用剑，不战，亦负剑而行”“每战，前队皆死，后队方进”“其战必下马列行而阵，死则递收之，终不肯退，人马俱披锁子甲，其制甚精，周体皆遍，唯开两窍，非劲弓利刃之所能伤”。",
  "=================================================================“你们的刀都磨快了吗？”“快得可以砍下100个吐蕃人的头！”",
  "“你们的长枪够锋利吗？”“可以戳烂100个吐蕃人的屁眼！”",
  "“你们的弓箭都校准了吗？”“准得很，可以射中100步外吐蕃人的眼睛！”",
  "“大人，我们都准备好了！你放心，我们兄弟都准备砍他奶奶的！”",
  "“大人，不就1000颗脑袋吗！是他娘的多了点，那我们多砍几刀便是！”",
  "“大人，你下令吧，弟兄们都听您的！”",
  "李天郎扬手止住众人群情激奋的请战叫嚣，对方毕竟是整整1000骑兵，惧怕解决不了问题，但轻敌却也是万万不可的！",
  "“好！”李天郎接过赵陵递过的马槊，“让我们好好教训教训吐蕃人！”",
  "风中已经隐隐传来吐蕃骑兵的马蹄声……。",
  "一声欢喜的呐喊从吐蕃右翼骑兵队中响起，远处突然出现的营火明白无误地显示唐军辎重已经近在咫尺。唐狗们，这下你们可跑不了了！领队的指挥官是支桑雅卜拉最小的儿子都松芒保结，素来作战勇敢，深得父亲青睐。1000吐蕃铁骑兵分左、中、右三队，支桑雅卜拉本人和二儿子玛坚东嘎率主力400多人居中，大儿子达札禄恭和小儿子都松芒保结各率领300人左右拱卫，这两个儿子为在父亲面前争功，已经是势同水火。因此一发现唐军踪迹，都松芒保结便决心抢先下令全队冲锋，他这么做似乎很有理由：探子说唐军辎重队护卫军士不过4、500人，其他的都是手无缚鸡之力的百姓，加上被偷袭猝不及防，300铁骑一冲，肯定垮掉，最多不过是一场轻松的击溃战。就算有点麻烦，其余两队人马相距不过2里，转瞬即到，届时3面夹击，唐军那里还顶得住！出彩的地方就在谁最先杀进去，最好能抓几个当官的，那就更完美了！",
  "苍天有眼，将胜利的荣誉归于我！",
  "“勇士们，准备出击！”都松芒保结战斗的热血急速沸腾起来，“用唐狗们的鲜血洗刷你们的战刀！”",
  "回应他的是300吐蕃骑士狂野的呐喊！披星戴月地搜了一夜，也该是收获的时候了！",
  "都松芒保结为近在咫尺的大功弄得脑袋发热，涎水长流！他从缀满绿松石的精美刀鞘中抽出战刀，向唐营方向一指，高喊：“吹号！”",
  "吐蕃人沉闷的军号打破了黑夜的寂静，月光下成群的骑兵向火光闪耀处猛冲而去。",
  "前方小山冈突然出现一小队唐军骑兵，他们不慌不忙地排成一列，待吐蕃骑兵队进入射程后，一齐放箭，高举火把冲在前面的几个吐蕃骑手顿时滚下马来。吐蕃人大怒，纷纷还以颜色，小山冈立刻招来一阵箭雨，只是唐军居高临下，吐蕃的弓箭只有稀稀拉拉的少数落在唐军阵前，没有击中目标，但是也迫使这队唐军拨转马头飞也似的逃开了！",
  "“追上去！宰了他们！”都松芒保结振臂高喊，“杀光他们！率先冲进唐营者重重有赏！”",
  "支桑雅卜拉满意地看见右翼骑队的火把向唐军营地席卷而去，吐蕃军队进攻的军号悠长高昂。“去吧！孩子！去建立你的功勋！”支桑雅卜拉示意身边急不可待的部下可以冲锋了，“玛坚东嘎，你立即率军和达札禄恭进攻唐营右翼，派哨骑通知都松芒保结，猛攻唐营左翼！让唐狗们在吐蕃勇士的铁蹄下发抖吧！”",
  "“拉索！”已经按捺不住的玛坚东嘎应了一声，两腿一夹，领着大队人马蜂拥而去。支桑雅卜拉身边只留下了护卫的50余骑。",
  "寂静的特勒满川立刻金戈铁马，杀声震天。",
  "赵陵拈弓搭箭亲自断后，掩护本旅弟兄疾退向设伏地。他对李天郎的安排十分佩服----重新点燃营地的篝火，吸引吐蕃军队前来，又派遣50名弟兄由他率领来引诱最近的这队吐蕃骑兵进入埋伏圈。本来他还担心1000吐蕃人会全部冲过来，那就惨了，只好放弃埋伏全部后撤与马大元他们汇合再说。但李天郎说这支冒进的吐蕃骑兵离开大队已经有好长一段距离，而且吐蕃人肯定会采取两翼包抄的战法围攻营地，这样200唐军也就仅与300吐蕃骑兵对阵，加上已有准备，只要时机拿捏得当，痛歼这队吐蕃人还是很有胜算的。娘的，好象算准了似的，大队吐蕃军队真的从另一边进攻空空的营地去了，李校尉就是李校尉！真是精通兵法啊！象哪个什么？对，象哪个三国时神机妙算的诸葛亮！",
  "想归想，赵陵手里的硬弓可没闲着，他已经在马上回身射出十支箭，至少7个高举火把冲在队伍最前面的吐蕃骑兵中箭跌下马来，被后面同伴的战马践踏得惨叫连连。娘的，要是换成擘张弩，一箭穿心，那还容你叫唤！",
  "飕飕，几支羽箭擦着赵陵脸颊飞过，吐蕃骑兵冲近了！赵陵将坐骑猛抽一鞭，飞速退向埋伏圈。",
  "还没有刀剑相交便折损了20余骑，都松芒保结怒火冲天，他冲部下嚎叫着催促他们快马加鞭，追上逃串的这队唐兵，一定将他们斩尽杀绝！抬眼望去，唐营不过就在十余丈外！",
  "突然一连串撕心裂肺的马嘶，前面的骑兵稀里哗啦翻倒一片，后面的又来不及勒马直挺挺地撞了上去，进攻队型顿时乱成一团。",
  "绊马索！",
  "绊马索！！",
  "一声呼哨，黑夜里暴射出一阵箭雨，混乱的吐蕃队伍里不断有人中箭惨叫，有人高呼“有埋伏！”都松芒保结身边的战士举着盾牌护住自己的主帅，前面被绊马索撂倒的军士就没有这么幸运，还没爬起来便横七竖八倒了一片。",
  "“闪开！闪开！”都松芒保结气急败坏地扒拉着掩护他的盾牌，“别停下！冲啊！冲啊！”一个卫士刚要对他说什么，背心便中了一箭，就在都松芒保结眼前大张着嘴跌下马去。耳边得得两声，身边另一个卫士的盾牌替他挡住两箭。不可能！不可能！不可能有这么精心的埋伏！唐人难道知道我们来劫营么？",
  "“扔掉火把！扔掉火把！”都松芒保结大叫，他已经发现隐没在黑暗里的唐军弓箭手就是冲着火把猛射，“盾牌护身，呈两路纵队！”",
  "训练有素的吐蕃骑兵竭力从慌乱中清醒过来，企图重新编队。可惜李天郎没有给他们机会。",
  "“再来一次！”李天郎抽出第四支箭，从草丛中猛然站起身来，“预备~~~~放！”埋伏在草丛中的150多张强弓密集发射，利箭飕飕破空，200步外的吐蕃队伍里再次传来沉闷的中箭声。“上马！列队！准备冲锋！”一直侧卧在草丛里的战马被兵士们拽了起来，李天郎一提战马的缰绳，高举马槊：“大家跟我冲！听到哨声随我撤退！不得恋战！”150壮士举枪握盾，轰然回答：“遵命！”",
  "4轮弓箭急射后，急驰的马蹄声中一队头扎白巾的唐军骑兵呼啸而至，“唐人骑兵！迎战！迎战！”终于可以明刀明枪地干上一仗了！气急败坏的吐蕃骑兵们狂叫着挥刀迎敌，刚刚有些秩序的编队又纷乱起来。",
  "唐军骑兵中有人一声断喝，上百枝长枪一齐从天而降，即使有盾牌护身，威力巨大的长枪还是穿透了吐蕃人的牛皮盾牌，将30多骑戳翻马下，使吐蕃的冲锋队伍又是一滞。都松芒保结发现进攻唐军并不多，也就百十来人，卑鄙的唐狗！就会使诈！“他们人不多！勇士们冲啊！杀死他们！”都松芒保结挥刀跃马亲自率队冲向这支不知死活的唐军，就算你使诈，我的铁骑一样把你生吞活剥！",
  "都松芒保结的前队刚刚和唐军接触，后队就大乱起来，另一支唐军骑兵就象黑暗里串出的幽灵，大胆地切入吐蕃军队的后队，在其误认为是友军前队的犹豫时机，一声呼哨，扎上白头巾将其和前队切割开来，不分青红皂白挥刀乱砍。吐蕃编队再次大乱。那是赵陵的50骑，他们趁混乱之机迂回到吐蕃军后方，给予其出其不意的猛烈打击。本来就因中伏有些慌乱的吐蕃军又被抄了后路，黑暗中似乎到处都是唐军人马，在惊天动地喊杀声中，吐蕃人终于完全混乱了！",
  "李天郎的马槊率先冲入吐蕃队伍，一个照面便挑飞了2个吐蕃骑兵的脑袋，反手一枪又将一个准备实施偷袭的吐蕃弓箭手搠了个透心凉，3具尸体几乎同时跌下马去，失去主人驾御的战马惊慌地嘶叫着四下散开。这不过是2队迎面遭遇的一刹那，冲锋的吐蕃队伍就象被礁石击碎的波浪，在李天郎的马槊前崩开一个巨大的豁口。士气大振的西凉战士咆哮着紧随其后，从这个缺口涌进吐蕃军队冲锋的队伍里，150把锋利的横刀劈头盖脸地砍向发呆的吐蕃兵士，犹如冲入羊群的恶狼，四下里扑腾撕咬，横刀所及之处，血肉横飞，巨大的冲击力扫倒一片片仓促抵抗的吐蕃人。",
  "刀剑相格的叮当声，马匹的嘶鸣声，双方士兵生死相搏的呐喊声，战刀砍穿甲胄切进人体那令人作呕的闷响声……。",
  "被绊马索、暗箭和投枪重挫锐气的300吐蕃骑兵被200西凉骑兵杀得落花流水。",
  "都松芒保结简直不敢相信自己的眼睛，我的天那！还没到半个时辰，他的部队就莫名其妙地崩溃了！他身边的几十骑拼死抵挡着周围唐军的冲击，其他的部属完全被杀散，不知道跑到哪里去了！天那！这是怎么回事！真的就这样败了吗！许多失去战马的吐蕃士兵没命地跑向扎西战旗所在之处，但唐军的弓箭无情地将他们射倒在扎西面前。",
  "啊~~~~~~~啊~~~~~~~~~~~`",
  "都松芒保结绝然不能接受这样的失败，他一把扔掉头盔，怪叫着挥舞战刀，不顾卫士们的劝阻，疯狂地向唐军冲去。",
  "吐蕃人沉闷的军号声再次响起，大队到了！看来他们已经发现了偷袭的不过是一座空营，而这边激烈的交战引起了他们的注意。",
  "疯狂的都松芒保结已经根本听不见军号了，愤怒和羞辱使他只想和这些唐狗们杀个你死我活。",
  "尖利的呼哨，正在砍杀的唐军突然一齐拨转马头，开始撤退！",
  "“他们要跑了！追呀！追呀！”都松芒保结猛夹双腿，催马紧追绝尘而去的唐军。“追呀！追…..。”一个冰冷尖锐的东西突然塞住了都松芒保结的喉咙，一股向后的冲击力差点将他扯下马去。颈项的肌肉因此剧烈收缩，僵硬的感觉从咽喉直窜向全身，这玩意居然蛮横地使他再也喊不出下一个字。都松芒保结倔强地用力深吸一口气，再次张嘴大喊，可惜喷涌而出的不是高昂的呐喊，而是一股粘稠的鲜血！他惊骇地低头察看，看到的是一截颤巍巍的羽箭！天那！我中箭了！",
  "都松芒保结周围的卫士呆若木鸡---他们年轻主将的脖子不知什么时候被一支利箭完全贯穿！众卫士面面相觑，谁也不知道该怎么办，只是张着嘴傻傻地看着他们的都松芒保结少将军木然地低下头，喉间发出奇怪的咯咯声，鲜血从嘴和鼻子里象喷泉一样汩汩而出，他低头似乎在仔细地观察射穿自己咽喉的利箭，然后慢慢举起手徒劳地企图拔出它，手刚刚抓住箭羽，身体却轰然摔下马来。惊得围成一圈的卫士战马连连后退，终于有人丢魂似的怪叫起来：“都松芒保结将军死了！”",
  "“都松芒保结将军死了！”",
  "都松芒保结的突然阵亡使吐蕃军队一时间乱了方寸，支桑雅卜拉和达札禄恭听得消息，都急急忙忙跑来验查都松芒保结的尸体，居然没有人下令追击撤退的李天郎他们，只有几股散乱的游骑漫无目的地在丢弃的营地里乱串，往空空如也的帐篷里扔火把。",
  "“老头人来了！闪开！闪开！”围成一堆的散兵们惶惶然地看着脸色铁青的支桑雅卜拉飞驰而来，在人群外笨拙地下马，落地时两腿居然微微一弯。他把试图搀扶他的卫士往后一拔，分开众人，一步步挪到儿子的尸体前。都松芒保结的眼睛瞪得铜铃般大，脸上满是痛苦和绝望的不甘心。儿子，你真的死了吗？支桑雅卜拉嘴唇禁不住的哆嗦，他蹲下身，伸手握住射穿爱子咽喉的利箭箭柄，却再也没有力气将它拔出来。",
  "呜呜~~~~支桑雅卜拉无声地号啕，放开箭柄抬手摸摸儿子冰冷的脸，战栗的双手替儿子合上眼睛。",
  "达札禄恭看着悲痛欲绝的老父和惨死的兄弟，心中升腾着复仇的烈火，虽然他和都松芒保结素来不和，但到底是亲兄弟啊！跟随父亲征战多年，从未吃过这样的闷亏！还折损了父亲最心爱的幼第！“一定要将这群唐狗剥皮抽筋！”达札禄恭牙齿咬得咯咯直响。",
  "“达札禄恭，你看到你死去的兄弟了吗？”不愧是久经沙场的老将，丧子之痛并未就这样击垮支桑雅卜拉，“唐狗的辎重队不会跑远，找到他们，杀了他们！”",
  "达札禄恭飞身跃上战马，拔出战刀直指天空，“苍天作证，我达札禄恭不杀光这群唐狗誓不为人！”“为都松芒保结勇士报仇！”“为都松芒保结勇士报仇！”“杀光唐狗！”",
  "吐蕃骑兵们瞪着一双双血红的眼睛，在达札禄恭率领下迎着天边第一缕曙光，沿着李天郎骑兵队撤退的蹄印追了下去。",
  "身后传来支桑雅卜拉苍老干涩的叫喊：“杀光他们，不留一个活口！一个也不留！”",
  "夜袭大获全胜！",
  "赵陵和弟兄们个个喜笑颜开。",
  "“我宰了3个！”",
  "“我4个！”",
  "“奶奶的，跑那么快，我一个也被砍到！”",
  "“那是你自己太慢！我砍翻2个！”",
  "“太黑了！也没看清楚射倒了几个！娘的！箭都射光了！”",
  "李天郎没有那么乐观，他知道吐蕃主力丝毫未损，歼灭其右翼只是重挫了对方的锐气，减缓了吐蕃人进攻的步骤。天马上就亮了，当他们发现辎重队真正的实力时，一定会全力进攻，而已方只有死守，绝对没有撤退的选择。现在的关键是，手下这几百人能不能顶住近千吐蕃骑兵的冲击，坚持到援军到来。",
  "在特克勒河边的高地上，由车仗构建的圆形防御阵已经完成。外层由装载粮食的40辆大车首尾相连围成，内圈的马车上是军械，所有的牲口也集中在圈中心。",
  "一夜未眠的袁德双眼布满血丝，象热锅上的蚂蚁一样在圈子里走来走去，心如乱麻：吐蕃蛮子要是火攻怎么办？装满硫磺硝石和火药的车辆就有十几辆，还有5车震天雷，20车火油……，沾上一个火星子就完蛋啊！还有援军会不会来？即使来这帮装备简陋的西凉人撑得到那个时候吗？娘的，李天郎不会趁黑夜跑了吧？这个念头尤其使袁德浑身发毛，他偷偷看看正在忙着给役工分配任务的马大元，好象没什么异样，李天郎也许不会扔下自己的弟兄不管吧？那也难说！他撂挑子一跑，不仅可以留得性命，还可以把所有的责任都推给他这个倒霉的粮工使！袁德越想越没底，越想越害怕……。",
  "马大元手下的100名长枪手已经背kao车阵列好了阵势，但人手显然不足，每人之间的间距太大，不可能抵挡得住骑兵的冲锋。尽管对方要冲锋就不得不先自下而上冲过一大段陡坡，速度和冲击力都会大大减弱，可是毕竟有巨大的数量优势啊，只要被攻破一点，整个阵就会分崩离析。要完备防御，至少还需要100人。",
  "为弥补兵力的不足，马大元从役工中挑出200多个身强力壮者，每2人交由1名袁德的工兵带领，一个负责为使用威力强大的擘张弩或角弓弩的军士背箭囊，另一个拿着重型盾牌做掩护。100名由工兵充当的弩手在内圈分为50人的2队，随时为外围的长枪手提供远距离的火力支援。至少在对方减速登坡时给予尽可能大的杀伤和迟滞。辎重队里武器是不缺的，就是缺人手。为防备吐蕃人用火攻，还有一队体弱年幼的役工拿着裹着湿布条的长矛和沙包随时准备应付突发的火情。马大元擦擦额头的汗水，看着笨手笨脚扛着劲弩的役工，又气又急，却也无可奈何，就这一个多时辰，能让他们鼓起勇气站出来作战已经算是不错了。真干起仗来，能指望上的恐怕还是只有那百十号对弩机训练有素的工兵们，唉！能算一份算一份吧！能把李校尉细致的嘱咐做到如此地步，也称得上不辱使命了！",
  "天色渐明，东方已经泛起了鱼肚白，晨霭丝丝缕缕拂过严阵以待的军阵。年纪较长的老兵们活动着手脚，神情紧张的年轻士兵咬着下唇，滚动着喉结不停地吞咽唾沫。手握弩机的工兵们整齐地排成标准的发射队型，锋利的箭镞上冷光闪耀。除了马匹的响鼻和骆驼不安分的号叫，山丘上一片寂静。",
  "“风雷”“电策”2头大狗在山脚下不耐烦地打着旋儿，时不时扬起鼻孔在清晨的空气中翕动，它们在焦急地等待主人的归来。马大元tiantian嘴唇，也不由自主地向西北方张望，娘的，不会出什么事吧？不光是他，袁德、西凉士兵还有所有的人都惴惴不安地等待着李天郎那200弟兄的消息。",
  "“旅帅！他们回来了！”有人兴奋地大喊。",
  "“来了！来了！”",
  "“看清楚！看清楚了吗？”",
  "“旅帅，是校尉他们！”马大元手下的一个绰号“牛眼”的队正手脚麻利地爬上大车，仔细地观望了一会，“是他们！他们平安回来了！”",
  "营地精神为之一振，尤其是西凉团的兵士们，几乎是欢声雷动。",
  "马大元按捺不住兴奋的心情，蹭蹭几下也爬上大车，一队人马翻过山丘，出现在他视野，领头的不是李校尉是谁！早就上前迎接的“风雷”“电策”一路欢叫，尽情地在他的坐骑前面撒着欢儿，嘿！这下好了！主心骨回来了！",
  "夜袭的弟兄策马来到阵前，亲热地和马大元的部属们抱成一团，有人马上开始大吹法螺，绘声绘色地讲起了昨晚漂亮的伏击战。",
  "“立刻吃点东西！安排好马匹，我们暂时用不上了，吐蕃人马顷刻即到！”李天郎将缰绳扔给手下，又对迎上来的马大元说道，“都按我说的布置好了吗？”",
  "“是，大人！”马大元拱手应道，“只是人手仍旧太少！”注意到回来的每个弟兄都是血染战袍，李校尉的手上也沾满发黑的血迹，昨晚战况一定凶险万分，“大人，没伤着吧？我们有药！”",
  "“我没事，倒是有4个弟兄受伤了，还有7个没回来……，”李天郎声音低沉下去，“估计凶多吉少……，你去看看是哪个村的……。”西凉团300多人几乎都征募自天水一带，有马、赵、罗三大姓，同姓之间往往是一个村的宗亲，不仅沾亲带故，甚至还有父子同阵的。因此作战十分团结，对自己弟兄，不管死活，很少会抛下他们。昨晚那样的混战，实在是无法顾及所有人，丢下失踪的人也是无奈之举。",
  "“大人不必自责，自我们从军到西域以来，大家伙公认你是最好的校尉，再说当兵吃粮的本就是刀尖tian血的份儿，我们那田地本就贫瘠，因此自大汉朝以来男儿皆尚武从军，几乎家家有拣放，户户接优恤，无非是替朝廷效力，自己也有个奔头，图个痛快……，”马大元朗声道，“脑袋掉了碗大个疤，20年后又是一条好汉！”",
  "李天郎不再说话，双手用力一拍马大元肩膀，冲他点点头，转身草草环视了一下圆型车阵，“娘的，30丈的外圈…..，人手勉强够！”",
  "“确实少了点！大人！”",
  "李天郎似乎没有听见马大元的担心，“待我先向袁大人复命！”他再次拍拍马大元的肩膀，道了声“辛苦！”，走了几步又回头说道：“注意接应赵旅帅，他带着2个弟兄在后面打探吐蕃军队消息。”马大元拱手答应，看着李天郎略微疲惫地走向坐在那里发愣的袁德，马大元心里不由嘀咕：那个袁大人算个什么鸟啊？李校尉干嘛对他那么恭敬！不就是个文绉绉的书生吗？行军打仗球经不懂，只会耍官威，看他听见吐蕃骑兵来袭时的鸟样……。为给众弟兄讨个好盾牌，校尉还花了300多两银子打了个金马送给这厮，娘的，不是东西！吐蕃人来了，大杀一场便是，不就横竖一个死嘛！娘的，死也要多拉几个吐蕃番鬼垫背！",
  "“大人，卑职回来了，”李天郎向袁德行礼，“托天朝和大人鸿福，属下将士斩敌120余骑，己伤4人，折7人……。”",
  "发愣的袁德木然地点头，他已经注意到归来的骑队人数几乎不见减少，这倒不足为奇，但还能杀敌百余，这就令人有点难以置信了。再怎么说李天郎也不能带领区区200骑去冲击吐蕃千人大军，然后还能安然后退。“校尉奋战一夜，倒真辛苦啊，”袁德淡淡地说，“能在千军之中杀敌百人而保以全身，当真了不起啊！”",
  "“大人夸奖！”李天郎也不生气，也淡淡地回应道，“惟众弟兄奋勇杀敌，卑职略施小计而已……。”",
  "“校尉神勇无敌，今日退敌全仰仗校尉了。”袁德站起身，“辎重关系大军胜算，望校尉全力死战，否则你我都难逃一死，还恐殃及家眷九族！”",
  "“属下遵命！”李天郎脸上坦然的神情令袁德非常不快，他要么是个厚脸皮的蠢蛋，要么就真是个英雄，他好象什么都不在乎，什么都不怕？“为保辎重完万全，望大人将贵部100军士交由卑职指挥，兹体事大……。”",
  "“行，行，事已至此，我们当然同舟共济！”袁德不耐烦地说，“只要保住辎重……。”这个时候还能怎样，死马当活马医吧，也只有仰仗这帮西凉蛮子了！弄不好自己就要当这里的孤魂野鬼啊！",
  "李天郎行礼转身走开，袁德突然想起，这个李校尉好象根本没有家眷，也从未看见他写过家书。娘的，怪不得他无所谓，老子可是有老有小！",
  "“整队！~~~~”马大元拉长了声调，“2列防御阵型！各队站好位置！”",
  "“弩手即位！~~~”刚刚赶回的赵陵一边往箭囊里装箭一边跟着大喊，“娘的，快点！吐蕃番鬼马上就到！”",
  "嘴里还嚼着干粮的西凉汉子们围绕着车阵重新排好了阵势，站成了前后两列。前排一般是久经沙场的老兵，后排则是初经战阵的年轻人，每人都紧握着手里的长枪和盾牌，在后排士兵的脚下，cha着随时可取的2枝备用长枪和弓箭。西凉人都善投掷长枪，这个技艺早在三国马超军中就已经十分流行，虽然唐军中最为强劲的武器是陌刀和各种弩机，但在西凉团，投掷的长枪却是他们最为得心应手的武器，一些臂力过人的老兵可以将长枪投掷到50步外，落地时还足以穿透2层牛皮盾牌，在这个距离上，威力相当可观。当然，他们做为低人一等的“非正规”部队，也没有机会装备先进的弩机和只有精锐正规军才能使用的陌刀。在李天郎接手西凉团以前，该团装备比现在更可怜，既没有充足的长枪，也没有坚实的铁皮盾牌，只有杂乱缴获使用的皮制圆盾。在刀剑横飞的战场上，几乎没有穿戴铠甲的西凉士兵因此遭受了很多不必要的伤亡。为了改善装备，李天郎冒着兵变和砍头的危险大胆克扣了士兵的饷银，打通了诸多关节，才使兵士们每人都有了一面护身的盾牌，并将其中央装上尖锐的铁钉，做成了可攻可守的钩镶，在历次的作战中大显神威。",
  "沉闷的长号声。",
  "渐渐消散的晨霭中，出现了吐蕃军队的军旗。紧跟在军旗下的是排列整齐的骑队，他们来了！",
  "近千匹战马哗哗的蹄声震醒了沉睡的大地，骑士们粗重的呼吸清晰可闻。",
  "沉闷的长号再次响起。",
  "军旗下，达札禄恭勒住坐骑，看到了山丘上堆放的辎重，也看到了屹立不动的唐军战阵。人并不多啊，还不到己方军队的一半，昨晚都松芒保结到底是怎么回事！输得那么惨，300铁骑被人家砍瓜切菜般干掉一大半！还搭上了自己的命！",
  "“大哥，待我出阵冲锋！”骁勇的玛坚东嘎将战斧扛上肩头，催马来到军旗下，打断了达札禄恭的思绪，“唐人昨晚不过是侥幸得手，今天我倒要看看他们这么点人还能耍什么把戏！”",
  "玛坚东嘎铠甲上的朝lou在晨光中娇艳欲滴，**的战马喷吐着口沫……“将军？”",
  "“慢！儿郎们奔袭了一晚上，都是人困马乏，现行休息……。”达札禄恭在马背上挺挺腰-----我可不想犯都松芒保结那样贪功冒进的错误，对面唐军如此自信地排阵相迎，肯定有什么机关…..。他想等后面的支桑雅卜拉来定夺，而且部属们确实又累又饿，马匹也都大汗淋漓，不休整一下，根本无法冲击那段陡坡。“弓箭手压住阵脚，其余人等下马休息！不得卸甲解鞍，随时准备出战！”",
  "“拉索！”",
  "唐人到底搞什么鬼？",
  "“大人，吐蕃人下马休息，我们是不是趁他们立足未稳冲他个人仰马翻？”夜袭的胜利显然使赵陵有些轻敌了。",
  "“不行！我们这样的阵势，一动就会出现破绽，”李天郎也在仔细观察山下的敌军，“我们有时间，而他们没有！我们要做的就是在这里岿然不动！一步也不动！”",
  "“可是太阳马上就出来了，山丘上会很热……，弟兄们站在高处很辛苦的！不如冲下去把他们全宰了！”",
  "“晒死也不能动！这是我们唯一的机会！现在冲出去真的成了送死了！告诉弟兄们，包括那些驼工和趟子手，要活命就别后退一步，只有在死之前杀光所有敌人，自己才有活路！”",
  "一个时辰过去了，睡眼惺忪的太阳在远处高山后面lou出了脸，通红的霞光将山冈上唐军的战阵同样映得通红，通红得耀眼。",
  "时间紧迫，必须在唐军增援部队来之前彻底击败这支小小的护卫队！一直未等来父亲的达札禄恭望着越升越高的太阳开始沉不住气，不能让父亲来看我什么都做不了吧？至少试探一下？",
  "“玛坚东嘎！”“在！”",
  "“你率200人分四个方向同时进攻！一旦一个方向得手，就发信号，全队随后冲锋！”",
  "“拉索！”“上马！”“狗崽子们快上马！”",
  "“弓箭手，缓步跟进，准备放箭！”",
  "200骑兵在山脚分为4队，围着车阵所在的山冈从4个方向开始进攻！",
  "“吹号！”",
  "吐蕃军队的长号如愤怒的牛嚎，直冲向山冈上的西凉兵士。",
  "进攻开始了！",
  "西凉士兵们抖擞了精神，层层叠叠地置好了盾牌，使整个战阵看起来象个巨大的龟壳。在盾牌的空隙间，闪动着刀剑的寒光，火长和队正的口令声此起彼伏。在面朝吐蕃军队的那一面，李天郎抱着横刀，悠然地站来马车上，身后猎猎飘扬的是西凉团的军旗。每一个士兵抬头都能看见他，所有的部下都被他的自信和从容所感染，坚定地执行着他的指令。",
  "“注意了！吐蕃弓箭手！”赵陵紧盯着骑马的吐蕃弓箭手，迅速估算着他们的距离，“260步！255步！”他拔出一支箭，习惯性地tiantian箭镞，将箭搭上了弓弦，“250步！弩手注意！”100支擘张弩应声微微上扬，杀机凝重……。",
  "从山下向上射箭，不仅射程大大缩短，而且往往不是射高就是射低，杀伤力也受很大影响，而在高处则相反。吐蕃的骑射手们也知道这点，因此他们绕个圈，企图在与唐军阵地平齐的山脊上找个旗鼓相当的发射点。这样的算盘瞒不过李天郎，“弩手别管冲来的骑兵，将对方弓箭手给我端了！赵陵！”“遵命！大人！交给我了！230步！预备~~~~~~~~~~。”",
  "“后排弟兄注意！准备听我号令，待弩手射完后再放箭！每队瞄上一队吐蕃进攻骑兵！前排弟兄掌盾！”马大元将长枪往地下一cha，缓缓蹲在盾牌后面，拉开了自己的长弓……。",
  "吐蕃人的呐喊声沿着山坡滚滚而来。",
  "“放！”",
  "“嗒嗒……！”这是弩机！！",
  "“放！”",
  "“飕飕…..！这是长弓！！”",
  "天空中突然传来奇特的嗡嗡声，正在费力催马爬坡的吐蕃骑弓手警觉地抬头观望，一群小黑点在黎明眩目的阳光中蜂拥而来。这是什么？小黑店点飞速接近，在吐蕃人头顶泛化为一簇寒星，有眼尖的骑手骇然大叫：“有箭！”所有仰天的瞳孔一齐惊惧地缩小…….，一群利箭！唐军的弩箭，好可怕的射程！好惊人的速度！“注意！注意！散开！散……。”",
  "血花四溅！人喊马嘶！",
  "冰雹般的箭矢带着巨大的势能和动能摧枯拉朽般扫过了吐蕃的骑队。",
  "穿透铁盔射进头颅！",
  "穿透胸甲射进心脏！",
  "穿透盾牌射穿手臂！",
  "甚至射穿了战马坚实的头骨！",
  "在鲜血和尘土中，中箭的人和马匹都发出了痛苦的尖叫，颓然翻倒的生命在血光中做最后的挣扎！",
  "吐蕃人骁勇的呐喊声嘎然而止！",
  "马大元的弓箭射倒了最前排的吐蕃骑兵，后面的骑兵从飞蝗般的箭雨中浴血冲出，挥舞着马刀越来越近！这时被驱散的吐蕃箭手才零星射来报复的利箭，层层密集的盾牌将它们拒之门外。当第5轮弩箭再次呼啸而过后，残余的吐蕃弓箭手已经开始狼狈溃退，100多人马横尸山腰。",
  "要不是李天郎严令不准出击，马大元几乎要跳将出来了。在他前面的长枪凶狠地扎进冲到近前的吐蕃战马腹部，疼痛难忍的战马扬蹄惨嘶，将马上的骑手甩了下来，重重地砸在盾牌上，没等他动手，一把横刀就把骑手砍成了两半。“你个狗日的罗老六，敢抢老子生意！”罗老六憨憨地一笑，来不及回答，因为剩余的吐蕃骑兵终于和阵前的排矛手正面碰撞了！",
  "被战马冲断的长枪，**和盾牌撞击的闷响。后排长枪戳人，前排横刀砍马！两股力量骤然交锋的结果很快分晓：骑兵的冲锋遭到重挫！气喘吁吁冲近阵形的4支骑兵本来就被强劲的弓箭射乱了阵脚，当他们中的幸存者勇猛地冲到唐军面前时，出现在他们面前的是从盾牌墙中伸出的密集长枪！散乱的勇士无奈地倒下，有的甚至来不及发出一声呻吟……。",
  "脸上被唐军利箭犁出一道可怕血槽的玛坚东嘎飞身掷出自己沉重的战斧，战斧旋转着砍进一面盾牌，牢牢地深陷在上面，躲在后面的唐军一个踉跄，差点坐倒在地。“勇士们冲啊！”后退就会把后背亮给虎视眈眈的唐军弓箭手，只有拼了！“杀！杀！”玛坚东嘎拔出战刀用刀背猛砍马臀，战马发疯似地冲向唐军。",
  "“嘭！”“嚓啦！”战刀划过盾牌，火花迸溅！刺出的长枪被玛坚东嘎左手一把抓住，右手的战刀劈开了盾牌上的铁皮！在他侧面30步外的马大元赞许地点点头，吐蕃也有好汉！现在你瞧瞧这个！他迅速拔起cha在地下的长枪，深吸一口气，轻舒猿臂，长枪如离弦之箭射向正在奋力拼杀的玛坚东嘎。尖细的长枪在空中划出一道完美的弧线，破空而至。“当心！将军！”一位满身是血的吐蕃骑兵大叫，“长枪！”",
  "玛坚东嘎下意识一夹马腹，战马一声长嘶，前蹄高扬。锋利的长矛没有戳中骑手，却一头扎进马脖子，很深很深，另一头已经lou出了滴血的矛尖。可怜的坐骑四蹄一软，将正杀得起劲的玛坚东嘎xian出一丈开外。当他昏头昏脑拄刀试图站立起来时，一个倒下的身躯又将他击倒在地----是刚才提醒他的部下，脑门上钉着一支箭！",
  "撤退的号声！",
  "不！不！不能撤！",
  "玛坚东嘎使劲全身力气推开尸体站起来，又有一个部下在他身边翻身落马，叫你们别后退！后退也是死啊！",
  "失去主人的战马小跑着撞到他面前，他本能地扯住缰绳奋力一纵，骑了上去！",
  "撤退的号声！",
  "玛坚东嘎紧紧地伏在马背上，拼命地往山下逃去。",
  "“那家伙有两下子！”李天郎抄手站在马车上，战局如他所料，这些吐蕃人也太不懂兵法了，头一次出击就被轻松击溃。“赵陵！赏他一箭！”",
  "“都不许动手！看我的！”赵陵轻轻拉开硬弓，大喝一声“中！”利箭飕然离弦。",
  "众人的目光不由得都被这支箭吸引过去……。",
  "尸横便野的山坡上只剩下玛坚东嘎一人一骑在飞逃下山，利箭破空而至，眼看就要射穿他的背心，吐蕃阵营不少人都惊呼起来。似乎后背长了眼睛，只见玛坚东嘎在千钧一发之际突然在马上一个漂亮的鹞子翻身，利箭擦身而过！屏息观战的两军同时响起惊天动地叫好声！",
  "赵陵面红耳赤！",
  "马大元冲他摆摆手！",
  "李天郎似笑非笑！",
  "赵陵咕哝一声“娘的”，飞速拔出三支箭，长啸一声，啪啪啪，连珠三箭！西凉团和弩手们都很少看见赵陵展此绝技，无不轰天价地叫起好来！",
  "远处的玛坚东嘎猛勒马缰，同时前腿将马蹄一勾，急驰的战马顿时扑倒在地，他自己借势一个筋斗向前翻了出去。一箭从肩后飞过，剩下2箭正中战马！",
  "“好身手！好骑术！”连李天郎都禁不住大声夸奖，虽然躲得十分狼狈，但能在赵陵连珠三箭下全身而退的人确实是屈指可数，能做到这点实属不易！“算了，还会见面的！”李天郎按住正准备去取弩机的赵陵，吐蕃将领已经跑出长弓的射程了，“这次算他命大！”满脸通红的赵陵悻悻然扔掉弩机，狠狠地往地下吐了口痰，大呼一声“晦气！”自从有李校尉刀劈自己的连珠三箭以来，自己这项绝技好象就不是那么灵了！远远望去，一队吐蕃骑兵迎住了亡命归来的玛坚东嘎。那已在弩机射程之外了！等着！老子迟早一定射穿你！",
  "“我军大胜！”一直观战的袁德又惊又喜，吐蕃人真的被挡住了！“擂鼓！快擂鼓助阵！”几个胡人役工不成章法地猛敲战鼓，西凉团将士应鼓声齐声高呼“大唐！大唐！”声震山谷，士气空前高涨！",
  "“你这头没头脑的猪！”支桑雅卜拉的叱骂和马鞭一起劈头盖脸地落在达札禄恭头上，“平白无故折了这么多人马！”收敛小儿子和夜战中阵亡士兵的尸体耽误了汪措跟进的时间，他只找到7具唐军的尸体，从装束上看，即无装甲，也没有精良的兵器，不过是一支下三滥的散兵游勇，居然，居然要了小儿子的命，还砍杀了部下190多骑！戎马一生的支桑雅卜拉很快明白，对方阵营肯定有一位指挥高超，足智多谋的统领，自己的儿子不是对手，于是急急赶来，没想到正好看到玛坚东嘎的惨败。又气又恨的支桑雅卜拉看到二儿侥幸逃拖，提到嗓子眼的心才落了下来，随之而来的一腔怒火顿时扑向损兵折将的达札禄恭。",
  "达札禄恭挺立着满脸血痕倔强地一动不动！没想到第一次出击就如此惨淡收场，不仅连唐军战阵的边也没挨上，还连死带伤又折了270多人，他能有什么辩白的权力呢！",
  "“父亲，这不怪大哥……。”玛坚东嘎惊魂未定地在支桑雅卜拉面前喘着粗气，“唐狗们的弓箭实在厉害！射程和威力远在我们之上！”",
  "支桑雅卜拉气呼呼地停止了鞭打，用鞭梢一指山冈上的唐军战阵，说道：“眼睛跟瞎了似的，没看见唐人的圆形车阵吗？这样的阵势，就象浑身长刺的豪猪，你根本无处下嘴！”",
  "“难道我们就没办法了吗？”玛坚东嘎不服气地叫喊起来，“我们可都是勇士！”",
  "“所以说你们是不用脑子的傻子！”支桑雅卜拉冷哼一声，“任何阵法皆有破绽，圆阵防御奇强，但无法移动，对面唐军人数少，因而编队也仅2列，就象一个蹲在窝里的薄壳鸡蛋……，”达札禄恭和玛坚东嘎两双眼睛同时亮了起来，“你将鸡蛋捏在掌中，再怎么使劲也捏不碎，但是如果你集中力量磕破一点，整个鸡蛋就会完全破碎……。”“父亲，孩儿明白了！”达札禄恭如醍醐贯顶，“我们要做的就是集中我们所有的力量拔掉豪猪的一根刺，再从那里捅进它多肉的腹部！”",
  "“你还算有点脑子！”支桑雅卜拉苍老的脸皮难得地一笑，心里弹出几分宽慰，到底是将门虎子，“现在太阳已经升起，我们的时间已经不多了，连败两阵，士气大跌，我们也只能组织最后一次进攻了，所以…..，”支桑雅卜拉瞪着充血的老眼睛恶狠狠地说道，“只能成功，不能失败，你们两个都去！没杀光他们你们就别回来了！我宁可你们死在那里也再也不愿意目睹你们的失败了！别忘了，你们死去的兄弟在天上看着你们那，等着你们给他报仇！”",
  "“勇士们！”支桑雅卜拉振臂高呼，“你们都是吐蕃最勇猛的战士，你们用战刀和鲜血捍卫自己的荣誉，为自己争得土地、牲畜和女人！今天，你们身边倒下了你们的兄弟，唐狗们用卑劣的战法践踏了他们神圣的尊严，将无尽的耻辱带给你们，你们愿意将这耻辱带回家乡让所有的人都耻笑你们的怯懦和无能吗？你们愿意脑门上挂着狐狸尾巴让你们的儿子永世抬不起头吗？”",
  "山呼海啸般的“不~~~~”“不~~~~~”",
  "“拔出你们的战刀，骑上你们的战马，让唐狗们的鲜血洗刷你们蒙受的耻辱吧，”支桑雅卜拉毅然扯开甲胄，lou出伤痕累累的胸膛，“我和我的儿子将和你们一起冲锋，别忘了我们是喝青稞酒长大的吐蕃人，青稞酒泡出的都是岩石般坚毅的骨头，为我们的胜利和荣誉而战！”",
  "更加激昂的呐喊，即使受伤的吐蕃士兵都挣扎着站起来嘶喊“战斗！”“战斗！”",
  "伤重的骑兵默默地将多余的弓箭和兵器递给还能战斗的人，所有能动的战士和马匹都被集中起来，编成了3队。玛坚东嘎暗地里数了数，加上父亲大人毫发未损的50精骑，还能集合起489名骑兵和113名失去战马的步兵，这让他非常痛心。本来全队应该有1077名人马俱在的战士，在不到一天时间里便只剩下仅6成。",
  "“玛坚东嘎，准备放响箭！”“点火把！”“吹号！”",
  "3支吐蕃骑兵从三个方向再次席卷而来。",
  "“准备迎战！”李天郎大喊，“稳住！弩手准备！急速射！”如果吐蕃人还是这样傻冲的话，即使倾巢出动也难以撼动唐军阵型，他们有那么傻吗？“长枪手准备！举枪！后列准备投射！”",
  "一群群弩箭在冲锋的吐蕃队型中炸开，中箭的骑手和战马被无情地卷入滚滚向前的马蹄下，没伤着的仍旧呐喊着继续冲锋，距离越来越近了！",
  "“距离60步！”赵陵咬牙大叫，“分为四队，准备近射！”手忙脚乱的弩手们有些慌乱地编队，掩护他们的役工们也乱哄哄地挤成一团。车阵外，后排的步兵也在这个时候投出了最后一批长枪，队伍里一片拔刀的嚓嚓声，两支勇士的队伍再次迎面猛烈相撞。",
  "尽管箭若飞蝗，尽管不断有人倒下，3队吐蕃骑兵仍旧不顾惨重的伤亡拼命冲锋。肩膀中箭的支桑雅卜拉长刀挥舞，示意旗手发出信号，吐蕃军旗连连晃动，3队骑兵突然合为一股，以锐不可挡之势猛冲唐军战阵。",
  "玛坚东嘎的战斧劈开了一面盾牌，后面的吐蕃骑手将手里的长矛狠狠扎进只剩半截盾牌的唐军胸膛，另一个唐军则被战马撞翻在地，几乎同时被4、5支长矛钉在马车上。缺口被打开了……。",
  "周围的唐军迅速向缺口合拢，其余空闲方向的唐军开始相互掩护着退回车阵内。马大元亲率2伙得力弟兄凶猛地反扑，企图填合缺口，犀利的弩箭也急射而至，冲在前面的吐蕃骑兵连人带马躺倒一大片，尸体几乎垒得跟马车一样高。玛坚东嘎一声呼喝，手里的大斧将一个唐军头目的长枪砍断，锋利的斧刃在对方脸上到胸部划出一道长长的血痕。旁边一个年轻的唐军似乎被吓呆了，拿着盾牌发愣，被玛坚东嘎返身一斧砍掉了脑袋，无头的尸体还呆站在那里，颈项里喷出冲天的鲜血。受伤的唐军头目大叫着什么，抽出背后的横刀直直地刺进德勒让宗的战马，濒死的战马扬蹄将敌人踏翻在地，也将玛坚东嘎xian下马来。马蹄隆隆，血光飞溅，达札禄恭亲率数十骑吐蕃勇士从玛坚东嘎头上飞跃而过，踏着倒下战友的死尸，冲上了作为外围城墙的马车，如奔腾的急流冲进了车阵内圈！",
  "弩手们仅来得及放出最后一轮箭便淹没在吐蕃骑兵的刀光中，混战开始了！跟在骑兵后面的吐蕃步兵也沿着缺口蜂拥而至，纷纷往车阵里面扔火把，发射火箭。“拦住他们！马大元你个狗日的！拦住他们！”赵陵已经杀疯了，他单腿跪在圈中央的一辆马车上，飞速地射出一箭又一箭，“拦住投火把的步卒！”",
  "争先恐后爬上缺口的吐蕃步兵一个又一个中箭栽下去，后面的不要命地举着盾牌往上冲。“娘的！叫你挡！”一个盾牌护身的吐蕃士兵被赵陵一箭射穿大腿，疼得扔掉盾牌翻下马车，“嘿！”正准备再放箭的赵陵忽觉背后冷风阵阵，多年的沙场经验使他迅速回身拿弓一挡，一把吐蕃战刀将硬弓砍成两截，多好的一副硬弓啊！就这样断了！又惊又怒的赵陵飞脚踢中对方小腹，左手趁势将还未射出的利箭狠狠cha进偷袭者唯一未被重甲严密包裹的眼睛！",
  "与此同时，一个敏捷的身影飞跃过几辆马车，直扑向缺口，只见刀光闪动，又有几个吐蕃兵士惨叫着翻下马车。跳下马车寻找弓箭的赵陵松一口气，是李校尉！地面满是死尸和破烂的弩机，吐蕃士兵扔进来的火把噼里啪啦地燃烧着。赵陵接连拾起的2具弩机都是坏的，不远处冲进来的吐蕃骑兵正在疯狂砍杀乱成一团的弩手，竭力抵抗的弩手们显然急需支援，否则他们马上就要崩溃了。“这里！赵旅帅！”马车底下有人喊，“给你弓箭！”赵陵二话不说接过硬弓，抬手就是一箭，将一个最凶悍的吐蕃骑兵小腹射穿，这才回头道声“多谢！”他这才看清，和一堆惊恐万状的役工们躲在马车下递箭的居然是粮工使袁德袁大人！",
  "李天郎刀尖下垂，乌红的鲜血从血槽汩汩而下，一滴滴落在脚下横七竖八的尸体上。他冷冷地扫视着用盾牌围住他的6个吐蕃刀手，犀利的目光从6双紧张的眼睛上掠过。每掠过一人，就引来一阵战栗，这个唐军军官太厉害了，他已经闪电般杀了9个人，整整9个，个个都是支桑雅卜拉大头人身边最厉害的武士！只用了9刀！一刀一个！这不得不叫人毛骨悚然！他什么时候出刀？他的脚尖轻轻在动……。",
  "额头的一滴汗珠无声地滑落，晶莹地悬挂在李天郎的鼻尖。裹着棉布的刀把早已被汗水和血水浸透，吐蕃人这次进攻可不傻，还知道圆阵的弱点，如此一来，除了决一死战，别无它途了。横刀缓缓举起，6双眼睛直勾勾地盯着刀锋，这是浑身重甲唯一没有防护的地方，即使看不见这些铁甲蒙面吐蕃人的表情，李天郎也能感觉到他们内心的震骇，在铁甲kao近口鼻处，是一片湿迹，那是他们沉重呼吸造成的……。",
  "只有在敌人杀死你之前杀光他们，才有活路！嘿，那个将自己上半身完全躲在盾牌后的家伙，只在盾牌上面lou出一双眼睛，你的目光太涣散了！好！杀！",
  "只看见刀光，只有刀光！吐蕃武士刚刚冒出盾牌边缘的天灵盖齐崭崭地飞了出去，未等他倒下，李天郎一个转身又将他右边同伴的左肩连同盾牌一起卸了下来，剩下4人终于反应过来，齐声嚎叫着抡刀猛砍，现在是最大的破绽！刀光由劈砍再次变为横切，战刀电光火石般划过第三个武士的腰部，鲜血从裂开的战甲中喷溅而出，横刀没有停只是顺势格开一把刀，又闪身避过另两把刀。包围圈破碎了！3个吐蕃武士脸色惨白，在李天郎的咄咄逼人的目光下连连后退，他们已经完全丧失了和敌人作战的勇气。",
  "“魔鬼！魔鬼！”一个吐蕃武士哆哆嗦嗦地低语，“魔鬼……。”",
  "3把指向李天郎的刀同时发起抖来！",
  "要命的横刀突然暴出一个刀花，一柄长矛应声在空中断成两截。“勇士们，上！”玛坚东嘎飞身跃上了马车，加入到围攻的吐蕃武士当中，他也被神乎其技的刀法所惊骇，刚才他从对方背后掷出的长矛居然被轻易砍断！唐人里会有如此神勇的猛将？不可能！但周围血泊中倒下了父亲最精锐卫队里的十几个武士，他们残缺的尸体证实了他不愿承认的怀疑。",
  "在车阵外围，吐蕃骑兵和围拢过来的西凉士兵杀成一团，马大元指挥集合的排矛手从两翼包抄骑兵，双方都使出了吃奶的劲企图置对方于死地。所有的唐军士兵都看见了他们的校尉还站在战旗下，手刃了一个又一个敌人，他的存在，激励起兵士们无穷的勇气，和占有数量优势的敌军死战！因为校尉说了，后退就是死！死也不后退一步！",
  "“着火了！着火了！”一辆满载硫磺和硝石的马车被吐蕃人投掷的火把引燃了，火焰顿时串了起来！",
  "躲在马车下的袁德这时也顾不得周围的血肉横飞了，他连滚带爬地冲出来，扯直了嗓子大喊，只是声音都变调了：“快把这辆车推下山去！”",
  "装满引火材料的牛皮袋支撑不了多久，周围马车上全是火油、火箭还有威力惊人的震天雷，一旦燃开，不仅辎重会化为灰烬，而且所有的人都会尸骨无存！",
  "刚从吐蕃骑兵刀下余生的弩手们一拥而上，推动了马车，一小队西凉兵士跳进内圈为他们抵挡肆虐的吐蕃骑兵。“快呀！快呀！”火焰越串越高，袁德声嘶力竭，“加把劲啊！”一箭突然射中他的挥剑的手臂，疼得他跌坐在马车边。幸运的是，燃烧的浓烟遮住了吐蕃弓箭手的视线，没有给他补上第二箭。此时，李天郎的刀锋正在摘取第4个吐蕃武士的人头，他矫健的身影吸引了寻找目标的吐蕃弓箭手……。",
  "嗖！利箭离弦！",
  "突然一团毛茸茸的黑影腾空飞起，听得“咯嘣”一声，飞行中的羽箭被咬成两段！是一只硕大无比的猛犬！“电策”！",
  "惊骇的弓箭手飞快地搭上第二支箭，没等他瞄准，箭镞前便豁然出现一双野兽才有的凶悍绿眼！箭射飞了，锋利的前爪扑倒了箭手，最后塞满他眼帘的是腥臭的两排巨牙！另一头猛犬，“风雷”！",
  "弓箭手凄厉的惨叫声中，2个围攻李天郎的吐蕃武士崩溃了，他们扔掉武器，抱头滚下了马车。",
  "战旗下只剩下对峙的李天郎和玛坚东嘎！从未胆怯过的玛坚东嘎生平第一次脊梁骨发冷……。看着轻轻在衣袖上擦刀上淤血的李天郎，玛坚东嘎脑门上鼓出了青筋，杀人无数的唐人居然冲自己微微一笑，既不嘲讽，也不是轻蔑，那是什么？玛坚东嘎吞下一口唾沫，这是人吗？",
  "众人惊惧的呼喝使对峙的两人都为之一滞。",
  "燃烧的马车顺着山势向他们飞速撞来，轰隆一声撞开了外面的车载，也戏剧性地结束了一场生死较量，马车翻滚着冲下山去，一路解体，最后砰地一声炸了开来！",
  "“砰砰砰”",
  "山谷回音。",
  "“砰砰砰”又是三响，不是回音！",
  "是号炮！",
  "唐军的号炮！",
  "援军来了！！~！",
  "．．"
]
