[
  "李天郎步履蹒跚地从鸿胪寺的大门出来，午后的阳光将他的身影拉得很长很长。他有些茫然地看看天，心中说不出的酸苦。天下之大，真的没有自己的容身之地么？芸芸众生，真的就没有一个知己么？庐原武直，自己儿时的玩伴，有大恩于己的人，想的是怎么利用自己实现其可耻的野心；李林甫、唐明皇，自己的皇族至亲，对自己不仅视同路人，还处处提防，不知什么时候就会要了自己的命；甚至颇为投契的高仙芝，也是对自己诡异莫测……。还能相信谁？还能效忠什么？大唐？连光明正大的唐人资格都没有，大唐需要他的效忠么？……。李天郎低下头，心里居然有了几分湿意，再次回头望望鸿胪寺，庐原武直大逆不道的话，他都没机会告诉任何人，能讲给谁听呢？即使告诉人，别人也会认为他是疯子，弄不好把自己也莫名其妙地搭了进去！还有，受苦受难的母亲，自己不能膝前尽孝，已经是大违孝道，如果再因为自己而将孤苦的母亲抛入危险的深渊，自己还怎么做儿子…….，母亲啊！孩儿….！",
  "尽管在明媚的阳光下，阿米丽雅也看到笼罩李天郎的巨大阴影，他显得那么孤寂，那么无助，就象一匹荒野里被狼群抛弃的老狼，丝毫看不到他横行西域时的英雄气概。鸿胪寺里不管发生什么，肯定沉重地打击了他，阿米丽雅下意识摸摸颈间的九色玉佩。不用多动脑筋，她也猜到肯定与李天郎地身世有关，因为迄今为止，她还没有看见其它什么东西能够撼动这位铁汉。",
  "“李郎！”",
  "啊，是阿米丽雅！",
  "李天郎从混沌中清醒过来，在纷华的长安街道对面，是美丽的神花公主。她正站在那里，向自己微笑招手。和熙的阳光照耀着公主。使她全身都发出一种暖融融气息，将周围的一切都蒸发在空气中。在经历了这么多苦难和艰辛后，公主还能这样坦然微笑，到底是什么在支撑着他呢？比起她来，自己是不是也太患得患失，英雄气短了？李天郎重重地吐出一口气，“天行健。君子以自强不息”，“道之所存，虽千万人逆之，吾独往也！”前一句是方天敬经常念叨的，后一句则是母亲的谆谆教诲，难道他们已经预见到自己日后地迷茫和痛苦……。",
  "手上微微一凉，是阿米丽雅轻轻挽住了李天郎的手。",
  "“你怎么会出来？都准备好了？”李天郎夹了夹胳膊，将小手捂在自己地臂弯里。“等了很久？”",
  "“也没什么行李，一会就准备好了。我出来可没闲着，先去了安禄山在长安的府邸……也没等多久。”",
  "“哦？怎么会想到去安禄山那里？”",
  "“总要打探一下，免得他们找你麻烦，”阿米丽雅笑了起来，“你到底打了他们几个人？”",
  "“三个吧。怎么？”",
  "阿米丽雅将边走边将自己看到的情形一一告诉李天郎。安禄山似乎很着急，一大早就安置车马匆匆离开长安，仿佛有鬼撵他们似的。临行前，安禄山指着一个胡人壮汉大声斥骂，吓得那汉子跪在地上一个劲地叩头，最后安禄山抬腿踢了他一脚，气呼呼地在几个侍从搀扶下将自己肥胖的身躯塞进马车。待送行的人群散去，那胡人汉子也不敢站起来。旁边酒肆里的小二见此情景，眉飞色舞，说那个跪拜在地地胡人和另外几个胡人一起经常在附近仗势欺人。由于他们暴戾无常且勇力过人。连捕快都惹他们不起，因而周围众人都敢怒不敢言。但是昨天不知为何。四个人中倒有三个人被人抬回来，显是伤得极重，其中一个一路都在吐血。安禄山府邸里深更半夜到处请大夫，那个还能走的胡人还出来敲店门买药买酒，见他们倒霉，邻里店家们狠狠地要了高价，那胡人居然也满脸晦色地掏了银子，大家伙好歹出了一口恶气，都说不知道是哪路英雄教训了这帮目无法纪的蛮子。那小二正说间，有府里来买菜的厨子过来，议论诸人围上去打听。厨子被小二一壶酒所诱，口抹横飞地说号称“曳洛河”四虎的胡人昨晚吃了大亏，四虎被人伤了三个，而且伤得不轻，田承嗣大人一看伤势就说有两个身子都被打透了，五脏大伤，再也不能练武了。安大人异常恼怒，查问是何人所为，是谁厨子也没听到，反正是一个汉人，就一个啊！安大人几乎气炸了肺，大骂四虎是废物，叫人不要管他们死活，嘿！要不是田承嗣大人说情，四虎就要被扫地出门了。众人听得唏嘘不已，有人说那败四虎的汉人当真英雄了得，以一敌四不说，还将他们打得大败，肯定是虎背熊腰天神般的好汉；也有人说那汉人英雄修炼道法，会念胡人最怕的恶咒，出口就让四虎口吐鲜血；还有人说他飞檐走壁，土遁气化，一拳打死过猛虎……。",
  "“呵呵，我都成神仙了！”李天郎笑道，“当时我心急如焚，出手就重些，现在想来，也稍稍过火…..。”",
  "阿米丽雅挽紧了自己地男人，她当然知道为什么李天郎会“心急如焚”，甜丝丝的感觉溢满了阿米丽雅的心头。",
  "“安禄山如此急切离开长安，可真有些蹊跷，”李天郎喃喃说道，眼前浮现出安禄山在龙尾道南北睥睨的骄横模样，这总让他觉得不对，再想想自己那位雄心万丈的二师兄，还有阴沉缜密的高尚，以及凶悍地“曳洛河”，难道手握重兵的安禄山真有反叛的狼子野心？如果是真的，那可比庐原武直地狂妄之想要有现实危险得多…….。不。不至于吧！皇帝可不是糊涂人，既然对他极为宠信，信赖有加，想必也是考验再三的，再说还有李林甫、高力士等等一帮精明能干的内外朝臣呢！“安禄山既然走了，剩下的那些人也无力追究，就是追究。也没有证据，再说是他们先动的手…….。嘿，你倒想的周到，会自己去打听消息！”",
  "“我愿意啊，我能为郎君做地，也就是这些了！”李天郎转脸看看公主，心里也是幸福无比，有此红颜知己。夫复何求啊！",
  "两人地心，在不知不觉间又kao近了不少……。",
  "说话间，高府到了，门口已经有辆马车在等候，神采奕奕的阿里看见主人高兴地踢腿甩围，将头凑近李天郎亲热地摩挲，吃醋地“风雷”“电策”扯得铁链哗哗响，要不是嘴套捂着。恐怕早就狂吠震耳了。",
  "“李大人你可回来了！丁桑师傅等你半天！”高云舟兴冲冲地迎出来，“他把你的刀修好了！漂亮得很呢！”",
  "李天郎赶紧到厅里和丁桑相见，各自见礼。高云舟扯开红布包，亮出了“泼风”和“大昆”，急急说道：“大人快打开看看，我可是也等了多时了！”",
  "李天郎一笑。接过“泼风”手腕一翻，众人眼前一花，刀已经拔在手，手法干净利落，潇洒之至。未等高云舟叫声好，李天郎刷刷盘了两个刀花，宝刀寒光四射，冷气森然，刀身破空一滞，金铁震鸣之声铮然不绝。",
  "“嘿嘿。波斯密技绝非浪得虚名！某家也是不负恩公重托！”丁桑捋着弯曲的胡子得意洋洋地说。“恩公还满意否？”",
  "“丁师傅神技，天郎由衷佩服！”泼风刀的受损的刀脊找不到半点修补痕迹。不仅如此，刀身不知用什么手法重新炼过，刃沸鲜亮如新，锋利轻灵丝毫未变，韧性和耐锈蚀大大增加，没人能够看得出这是一把修复过的战刀。李天郎确实从内心深处发出赞叹，“如此巧夺天工，必是师傅呕心沥血之作，这般厚待，让天郎如何感激！虽非酬金所能及，但天郎一定要……。”",
  "“恩公哪里话来！手刃仇人的恩情难道还比不上这雕虫小技么！”丁桑鼓起了因熬夜补剑而充血地灰色眼睛，“要说到钱财，某家现在就走！大人既然瞧我等不起，不当至交，我等也是识趣！”",
  "李天郎连赔不是，赶紧递上香茶，好不容易才让气愤愤的老头熄下火来。",
  "“听得高公子讲，恩公即日要王终南山风林坳一行？”",
  "“正是！吾有旧友与此，欲前往拜访！”",
  "“如此正好，某家有一物，要交与风林坳方老夫子，烦请恩公顺路代劳……。”",
  "李天郎眉毛一挑：“可是方天敬方老先生？”",
  "“恩公自是认识！所以老身觉得你是最合适交付此事之人啊！”",
  "也只在和丁桑交流制刀之法时，李天郎才提过自己的恩师方天敬，但是丁桑当时居然不lou声色，这老波斯真是深藏不lou啊！",
  "“巧极！巧极！吾之旧友，便是此人！”看到高云舟在场，李天郎呵呵一笑，佯作欣喜。",
  "这次轮到丁桑假装惊讶了：“哦？这位方老夫子是恩公旧友？那真是机缘啊！”说罢似乎明白什么的点点头。",
  "不再多说，丁桑也知道自己的恩师，而且两人交情不浅！丁桑会带什么给他呢？",
  "一个帮工打扮的汉子满头大汗地走进府来，手里捧着一个看来十分沉重的锦盒。丁桑骂道：“叫你去取，怎的方才取来？”",
  "“师娘再三叮嘱，又亲自封漆，所以晚了…….。”来者是丁桑地一个徒弟，擦着汗水恭敬地答话。",
  "丁桑接过锦盒交与李天郎：“有劳恩公了！”",
  "锦盒非常精致，上面有“岁寒三友”等镂化图案，开启处还封了火漆，印有波斯文的封印。信手一掂，这这尺寸和重量颇为不合，显然是体小量重的金铁之物。“天郎一定不辱师傅所托。”",
  "看见高云舟好奇的目光，丁桑笑道：“是方夫子自己设计地精巧物件。着某家打出，很是花费了不少功夫。成功之后，一直无暇送于货主……。一介书生，做的也就是嬉戏娱乐之物，无甚希奇，如此密封，不过是书生赚些噱头而已……。”",
  "李天郎小心地收下锦盒。几人寒暄几句，见天色已然不早。都催李天郎动身。叫上公主，李天郎和丁桑、高云舟等挥手告别，自往终南山去。",
  "重获自由地“风雷”“电策”在积雪未融的乡间小道上大呼小叫，撒欢互逐。引得在城里也憋闷多日的阿里连喷响鼻，几次想扬蹄奔跑，都被李天郎勒住，弄得阿里很不高兴地呲牙裂嘴。咬得马嚼子嚓嚓响。",
  "“你看阿里，也知道西域草原才是它的家，它肯定在这里过得并不快乐！长安城里的青石大道虽然平坦宽阔，可怎么也比不上长风万里地大漠啊！”阿米丽雅在马车里说，“对骏马来说，还有什么比能奋蹄驰骋的草原更能让它们魂牵梦绕呢！还有‘风雷’‘电策’它们，也在今天才恢复一点神气，它们也不属于这里啊！”",
  "不属于这里地何止这些牲畜。有些人，也不属于这里……。",
  "“呱呱”几只黑漆漆的乌鸦聒噪着飞过头顶，惊惶地飞向远方的树林。一个衣冠褴褛地老农，扛着一架纺车哼着小曲慢慢地走过，佝偻地后背抖出一团团劳累的热气。他一定也在回家，家里也许有个满脸皱纹地老婆子在等着他。他就属于这片土地，死也宁肯埋在自己撒过汗水地田埂旁，那时怎样入土为安的幸福。",
  "而我愿意埋骨葱岭么？要是母亲在身边，她会把自己埋在哪里？想到母亲，李天郎心里酸楚更甚，母亲是永远也见不到了，这位骄傲刚强的徐家后人，注定要埋骨异乡，相比之下，我的归宿已经是上天垂爱了……。李天郎低下头。拍拍阿里的脖子。让它安静下来。见李天郎没有回应自己的话，阿米丽雅轻轻地叹口气。幽幽地说：“中原富甲天下，人杰地灵，是一个令人眼花缭乱的大千世界，每一寸土地上都滋长着雍容华贵和繁荣昌盛，犹如娇艳的牡丹。也难怪那么多域外胡人乐不思蜀，沉溺于中原地浮华，就连我，也羡慕不已，不得不一次次提醒自己别忘记这是充满蛊惑的长安……。但是，这里到底不是家乡，我呼吸不到清醇自由的空气，也无法展喉歌唱，我觉得自己就象折翅的小鸟，郁郁压抑。长安虽好，培育得出牡丹却真的长不出雪莲，你看这天，没有西域那么蓝，那么高；这阵阵寒风，也显得浓厚而庸懒，那有朔风飞扬的西域那样雄浑刚烈；甚至连壶中地酒，也少了点什么味道……。”公主的话，不断地拨动着李天郎的心弦，是啊，安西，安西，那浸透鲜血和骠悍的雪山、戈壁和草原，无时无刻不在他心底深处深情呼唤，天意！天意！李天郎挺直腰板，抬首极目四望，光秃秃的麦田里有间或lou出割过的麦茬，毛乎乎的巨獒拱起一堆堆积雪，惊得一群群麻雀喳喳乱飞。不远处的终南山上积雪皑皑，绿色的松柏在大雪中摇曳着傲立的枝桠，几只鹞鹰在山头高高低低地盘旋。现在地安西，也是冰雪地世界，那样辽阔平整的积雪，从巍巍葱岭倾泻而下，将所有地一切都厚厚裹盖，杳无人迹的大地，似乎在恹恹地沉睡，直到姗姗来迟的春天叩响她的大门……。",
  "“勇士们骑着骏马，穿行在茫茫雪原，他们洁白的披风哟，绣有美丽的雪莲，那一针一线的刺绣啊，来自心上的姑娘，勇士风霜磨砺的脸哟，留有情人热吻的芳香……。”阿米丽雅的歌声婉转动听，扑面而来的是西域特有的奔放情调。连赶车的马夫也听得出神，忘了扬鞭，马儿鬃毛耸动，和着歌儿的节拍得得前行。",
  "“官爷，风林坳到了！”马夫指指前方一座秀丽的村庄，数股袅袅的炊烟汇集在一起，将安宁祥和的村庄轻轻笼罩，“方老先生的私塾就在村东头……。”",
  "李天郎闻言不由得激动起来，就要见到亲人了！他在村头跳下马。虔诚地沿着村间的小路往东缓行，马车夫见状也勒紧了缰绳，放慢了拉车挽马地脚步。几只咯咯惊叫的鸡慌慌张张地从“风雷”“电策”眼前飞过，看家的黄狗刚冲到门口便浑身筛起糠来，赶紧将自己的尾巴夹在屁股下。还好，差不多是晚饭时间，各家院子里比较冷清。只是从初亮灯火的窗口里传来阵阵合家欢乐的喧闹，没有顽皮的孩子出现在巨獒面前。否则很容易引得它们狂性大发。",
  "“好香啊！这是什么香味啊？”爱花如命地阿米丽雅惊喜地叫起来，“多淡雅的香味！寒冬腊月中原也有盛开地鲜花吗？”",
  "一半竹编的篱笆，一半土夯的外墙隔出了一个小小的院落，一丛丛的红梅花、腊梅花从墙里和篱笆缝隙处探出来，犹如挡不住的无限春色。简朴的木门上方有一个模糊地太极图案，有些褪色的门柱上有两行龙飞凤舞的大字：居斗室纵横天下，舞清袖潇洒乾坤。看到这两行熟悉字体。李天郎心中一热，眼眶不由得红了，嘴里喃喃念道：“恩师……。”",
  "轻叩柴扉，一溜小跑的脚步声后，门“吱呀”一声开了，一个眉清目秀的小童应声问道：“谁呀？”",
  "“啊，这位小哥，烦你通报一声。说学生李天郎拜见恩师方老先生……。”",
  "“你也是方先生的弟子？”小童一双眼睛滴溜溜乱转，看到李天郎身后站立的阿米丽雅，不由好奇地上下打量，“先生说，但有客来，自管去后院找他。不用我等通报了！再说，”小童一举袖子捋得高高的双手，“我正在帮黄老爹推磨准备做汤圆呢！没有空啊！”",
  "李天郎一笑，只好自己进门来，将马匹系于廊下，又回首叫车夫把行李搬下，放于前厅。“走过那小门就是后院，先生正在写字哩，我要去帮黄老爹地忙了！”小童说完不待李天郎答谢，一扭身。往冒烟的厨房跑去了。",
  "“这位小哥。真是性急！”车夫放下行李，回头已看不见李天郎。“官爷……。”",
  "“你的车钱，拿好。”看着李天郎两眼发直地走向小门，阿米丽雅拦住了焦急的车夫，“快去找地方打尖吃饭吧，你也累大半天了。别忘了三天后来接……。”",
  "“谢小娘子！”兴高采烈的车夫手捧银子连连应诺，显然没想到会有这么丰厚的报酬，“小地一定准时来！”",
  "后院还真不小，在西南一隅，有两棵高大的桂花树，斜依着桂花树，是一座草庐般的凉亭，一个身材消瘦的老者正在伏案挥毫。听见脚步声，老者头也没回，呵呵一笑，提笔扬声说道：“醉猫子，你来得正好，快来看看我这篇狂草与张旭如何？”",
  "看见亲人，李天郎再也控制不住激动的情绪，两腿一曲，扑通一声跪在地下，恭恭敬敬叩了三个响头，哽咽轻呼：“师尊在上，不肖弟子李天郎叩见……。”",
  "老者闻言身体不由一抖，他缓缓转过身来，一把花白的胡子唆唆乱颤，“天郎，真是你么？”",
  "“正是弟子！恩师一向可好？”阿米丽雅也在李天郎身后盈盈拜倒，她听到有眼泪滴落的声音，自然是前面拜服不起的李天郎，只有她，能够kao心而不是耳朵，听见这细微的脆响。",
  "方天敬老了很多，但胡子跟以前一样修剪得整整齐齐，镶嵌在重重皱纹下的一双眼睛，依旧神采飞扬，锐利如锋。只是干净利落地衣衫胸前，星星点点溅了不少墨迹，手里一支蘸满墨汁地狼毫，兀自飞飞洒洒。",
  "“郎儿！”喜形于色的方天敬伸手往李天郎腋下一托，“这么大个男人了，还老在女人面前跪这么久做甚！”",
  "李天郎胸口一滞，几乎喘不过气来，身体不由自主要往上抬起。方老夫子好厉害地修为，如果不是自己亲身经历，李天郎怎么也不敢相信天下既有这般浑厚雄霸的武功。在日本，方天敬总要在各种出乎意料的场合考教李天郎苦练的功夫，那时的他，手底下似乎还没有如此精纯的内力，难道所谓“内力”真的可以练到这种“无形胜有形”地地步么？李天郎出于本能地做出了反应，他双肩先微微轻耸。随即内收一沉，身体晃了一晃，重又跪了下去。方天敬叫了一声“好！”收回了手，哈哈笑道：“还以为在军旅中亡命数年，会荒废了好不容易练来的基本功，今日看来，你自己倒悟到不少！长进良多啊。为师眼光没错，没白教你！来来来！起来推推手！”",
  "李天郎再行大礼。刚刚立身站稳，方天敬已经连手带笔呼啸而来。他连忙举手一搭，刚触及对方手臂，却感觉无劲可抵，不由吃惊，立刻收势回防。方天敬点点头，翻手下压。李天郎贴着老师的胳膊往两旁一顺，引得方天敬拖口喝声：“好！”语气颇为惊喜。一老一少象两个小孩一般奇怪地互相你进我退地推起手来，站立一旁的阿米丽雅先是觉得好笑，接着惊讶，最后终于看出了一些端倪，尽管她对武学并不精通也毫无兴趣，但李天郎和方老夫子看似简单的推推搡搡，其中肯定包含着中土最上乘的武学。",
  "只见李天郎反守为攻。伸手往前一挤，老夫子嘿嘿一化，将劲道尽皆化去，原本透进老夫子空门的双手仿佛碰到铜墙铁壁一般，硬生生地往回收，反而让老夫子得了先机。顺势就往李天郎腰上一拢。任何练武地人都知道，要是腰给对手制住，只有死路一条，要在平日，这可是足以令人起杀机的！李天郎处变不惊，待老师地身势彻底攻进来才提气左轻右重采他一边，招式沉稳，极为规矩。见劲锋被引，方老夫子立刻变招，踮半步进身改托李天郎的双肘。端住架势就要将他托起来。双腿是根。离地便成朽木，这样的武学道理。李天郎怎会不懂，但恩师攻势凌厉，竟然和以前一样不给远道而来的自己半点余地。无奈之下，只得踮脚后退，方天敬凝神借势进半步，铺天盖地的劲道如冰山雪崩般压了下来。李天郎来不及发劲，又不敢硬丢，一丢就会被打趴下，只有一咬牙狠心又退了半步，弯腰准备发力对拼，自己虽处劣势但好歹也当壮年，恩师再怎样也是年过八旬，死命硬格至少能够自保。那知方天敬象知道李天郎想法一般，突然双臂一拧，拉住李天郎手臂一按，拉着他便转。",
  "李天郎觉得自己如车轮般听凭方天敬摆布，腾云驾雾围着他转圈。一口气怎么也提不上来，几次准备沉步落气都被对方发力打乱，如此霍霍走了几圈，李天郎变成了负重老牛，虽是数九寒冬，那额头上的汗水也象三伏酷暑样淋漓而下。",
  "正当他喘不过气来几乎憋闷栽倒时，方天敬哈哈一笑，自己身体顿时一松，终于匀过气来。“师、师傅好厉害的劲道！弟子委实五体投地！”李天郎呼呼喘气，抬手擦腮边地汗水！他这么说可不是恭维，没想到自己多年不懈的苦练在方天敬手里便如儿戏！确实是天外有天，人外有人啊！",
  "“没完！看招！”满脸兴奋之色的方天敬突然将手里的毛笔抛出，“出刀！”",
  "“嚓啦！”泼风已经化着一道弧光！",
  "“咯！咯！咯！”",
  "落到地下的毛笔被切成整整齐齐的等长三截。",
  "“哈哈哈！天敬有此爱徒，夫复何求！”老头眉花眼笑，一把搂住李天郎，“为师如你般年纪时，造诣可不如你！当时在东瀛初见你，虽觉得你根骨颇佳，臂长腰紧，是难得的练武之才，但所谓师父引进门，修行在各人，这武学一道，也要讲个悟性，随个机缘的！你根劲扎实，听力初具，离心神合一不远矣！妙哉！妙哉！”",
  "李天郎那里知道，方天敬隐居山林，终日以研习武艺为乐，几十年来，内家功夫突飞猛进，早已登峰造极自成一家。山野闲村，哪有什么练武好手来较技切磋，即使有一两个会操把势地，哪里又是他的对手。今日能做敌手的李天郎前来，心痒难忍的方天敬无论如何也忍不住，邃放手一击，不仅欣喜爱徒的进步，也验证了自己心血耗尽所得的武学精髓，浑身顿时上下痛快之至，岂不喜出望外！",
  "阿米丽雅到底没有汉家女子那么多扭捏禁忌，自然地掏出手巾给满头大汗地李天郎擦拭。方天敬这才注意到高鼻深目地公主，见两人情状亲密，不由呵呵一笑，把李天郎臊红了脸，连忙把阿米丽雅拿手巾的小手握住，“还不见过恩师，他便如我的父母一般……。”",
  "“罢了！罢了！”方天敬扶住公主。“跪来跪去没个完了！哈哈，郎儿长大了啊！呵呵。小娘子哪里人氏？”",
  "“晚辈乃小勃律王苏失利之之女，名阿米丽雅，见过前辈……。”",
  "“哦？也是王室后人……，”方天敬笑眯眯地打量两人，似乎看懂什么的点点头，“天意！天意！你母亲知道，也必然欢喜得紧！”",
  "“敢问前辈。方才你和李郎可是在打架？若是打架，却又怎的不声不响，也不见杀机重重？天郎那日和大食武士血战，真的刀光剑影，血雨腥风，看一眼就让人魂飞魄散。小女子虽女流，但两军撕杀生死相搏的场面可见得不少，哪有这般斯文轻松地？仿佛游戏一般。”阿米丽雅实在好奇。“但若是游戏，李郎身经百战，在安西鲜有敌手，在那里被称为汉人‘雅罗珊’。却被前辈区区两圈就弄得汗如雨下……。”",
  "“天郎一身微末本事，全是恩师所授，此乃深奥晦涩之‘太极’功夫。非一言半语……。”李天郎怕师父不高兴，有意打断了阿米丽雅的询问。但方天敬谈兴甚浓，一摆手侃侃言道：“所谓太极功夫，也源自道家，其精髓内涵与孙子兵法并无二异，世人称为修身养性之内家武艺也！人生血肉之躯，力不能移山，气不能吞河，天之高，海之阔。常怀无奈。常人。尤其是本来天生筋骨强健，好勇斗狠之人。总是急于求成，折腾皮肉，妄图与天争胜，好者极尽凡人之极限，练得一身超凡蛮力，终也就超于常人而已；走火入魔者不仅伤筋累骨，还恐畸变心智，顷刻间便成废人也！而内家拳神色庄严，心平气和，瞪眼间降伏蛮汉kao地不是蛮力，而是应天顺时，修身养性，反视内听，大松大软，身神合一，养地是真正的神勇。所谓欲炼坚钢者不得坚钢，极柔软者反而极坚钢！人身是天地中一点灵性种子，力不须大，气不必壮，只要审时度势，在恰当地时候做出正确的选择就能‘翻天覆地’。天郎之造诣，虽还未及此，但根劲已通，听劲初成，棚劲有度，几将潜力尽数发挥，如此苦心研修，必成大器，老夫之衣钵，呵呵！看来非天郎莫属了！”",
  "一番道之玄妙，玄而又玄，饶是阿米丽雅深诣中原文化，聪慧过人也只听得一知半解，但个中博大精深却让她深深震撼，一时间，竟然呆住了。",
  "“方老夫子你又在摆什么玄机！尽骗黄口小儿而已！看我来怎么拆你的台！”一声放浪不羁的叫喊从院落边传出，应声看去，是一飘逸潇洒地白面书生，边说边大刺刺地信步走来。",
  "“你个醉猫子！又来讨酒喝！等了你半天你倒是真会找时间，专挑吃饭的时候来！”方天敬丝毫不已为忤，指着来者笑骂道，“这等邋遢不恭，被赶出宫闱也不希奇！会两句破诗了不得么！”",
  "书生假意啐了一口，看见李天郎，扬手唱了个诺：“鄙人李白，字太白，游戏诗书，徜徉美酒，不图俗名，只求快意！哈哈！哈哈！”",
  "居然是当今振聋发聩的诗仙李太白！李天郎吃惊之余，赶紧见礼：“安西戍将李天郎……。”",
  "未等李天郎说完，李白便一把扯住他袖子大叫：“原来是大名鼎鼎的磐石将军！那日在骊山出手教训日本使节的人也是你罢？怪不得眼熟！哈哈！我也恰逢其会！几乎拍手称快！”李天郎一愣，突然想起那天在他身后传来的高亢吟诗之声：边城儿，生年不读一字书，但知游猎夸轻越。胡马秋肥宜白草，骑来蹑影何矜骄。……原来就是他！",
  "“早听卢鸿一那帮老酸儒大谈将军一招降伏安禄山‘曳洛河’之虎的精彩壮举，哈哈，还有其他四虎，想必都是栽在将军手里！真是大快人心，没想到这么巧能和将军一见。哈哈，幸会！幸会！”",
  "“雕虫小技，让高人见了，贻笑大方而已，李公真是过奖了！”李天郎有些尴尬地望着方天敬，连连摆手，“不过是略施小计。算不得什么本事！”",
  "方天敬眼睛一眯，手掂胡须嘴角含笑：“哦？安禄山？曳洛河？见到你师兄田承嗣了？”",
  "没等李天郎回答。李白先大惊小怪地说道：“好个老夫子！什么时候收了这么些了不得的徒弟！倒是瞒得紧，不如连我一起收了罢！”",
  "“你个醉猫！我还想多活几年呢，哪里敢收你这样地徒弟！还不如陪我喝两盅！”方天敬冲外堂叫道：“老黄！多杀只鸡！把那坛冰雪梅花酿也一并开了！”",
  "“啊，黄御厨的黄泥烤鸡是天下一绝啊！老夫子，今天倒大方！美酒佳肴都舍得了！我李太白今日有口福哉！”",
  "“师尊居然有御厨侍侯？”阿米丽雅讶然道，“真是深藏不lou啊！”",
  "“这小娘子心直口快，甚合吾意！”李白挤眉弄眼地揶揄道。“是啊，一介山野狂生，怎么会有御厨侍侯啊？”",
  "“老黄本是洛阳大内宫的御厨，尤擅烹饪鸡鸭，制作糕点，后来得罪宦官，被责打伤残一臂，流落民间。吾偏生对厨艺一窍不通，正好拣个便宜，享享皇帝爷的口福！”",
  "几人说笑间步入厅堂，那伶俐小童早已将酒菜摆好，虽然只是些普通菜蔬，鱼肉之类。但无不浓香扑鼻，色味俱佳，真个使人舌底生津，食欲大增。",
  "家的感觉不仅令李天郎舒心不已，连让阿米丽雅觉得无比亲切温馨。当用黄泥包裹的烤鸡呈上来时，李白全无礼数地抢先动手，就着细嫩美味地鸡腿连饮数杯，狂态大发，连呼痛快。酒酣耳热，宾主尽欢。",
  "席间李天郎将自己这几年来地经历一一细说。引得李白唏嘘不已。当讲到恶斗大食刀手时。立嘱阿米丽雅将那把大食弯刀取来，作为礼物交于方天敬。",
  "“呵呵。到底知道我老头儿喜欢什么！”方天敬抽出弯刀细细打量，随手舞动两下，叹道：“果真好刀！如此沉重的兵刃，大食武士单手却能挥洒自如，也是下了苦功。但手臂气力再大，大不过虎豹莽牛，再是苦练也有个限度。大食武士骠悍勇健，对手里地弯刀分量必是能重一分就重一分，以为越重就越显功夫高，越重威力就会越大，呵呵，如果是一头猛虎来挥舞这把刀，举重若轻，收放自如，自然天下无敌。但谁又能练到这种明劲？此弯刀一劈之下，兵器重量加之手臂蛮力，自是威力非凡，但便如决堤洪水可放不可收，用在大军对阵的冲锋硬拼尚可，如若遇到东土技巧之高手，难免一败。天郎能够以寡破众，力竭也能杀敌高手，kao的就是太极内功和轻灵快速的刀法，老夫欣慰，有你这般能将日本刀法和中土剑法合二为一的徒弟，要知道，当初老夫曾和伊藤一刀流祖师伊藤风之信深研武学，互有启发，才有采日本中土之所长，自创新技的想法……，呵呵，才有了泼风横刀和二十四式单双手兼备的独特刀法！但到底能有多大威力，我自己也没有把握！呵呵，没想到天郎真地集了大成！”",
  "“正是师尊所授，天郎才保得性命，建得功业！”李天郎说罢深深一拜，“没有师尊，没有李天郎！”",
  "方天敬一摆手：“郎儿过谦了！师尊最大之心愿乃是后辈能够胜前人！日人自诩已得‘剑道’真传，岂不知也是一知半解，误入歧途，虽有伊藤风之信这样地武学奇才，也少了中土数千年的底蕴，今日中土之武学，乃是千万武者长江后浪推前浪，日积月累所得，其中精髓真谛，又怎么会是日人所能轻易悟得地。就说剑道，乃纯粹之中原根源，《汉书.艺文志》著录了一部叫《剑道》的剑术专著，卷帙为三十八篇。此书所记乃中土汉以前诸多‘剑论’之集粹，卷帙之多足见先人剑论之博大，也可明证“剑道”一词为中国所固有。可惜啊，此书早已失传，但老夫在日本却意外得见残本九篇。受益良多，日人想必也获益非浅。因而‘剑道’一词虽不复为中土沿用，倒令日本武道奉为经典。为师细细研磨，又经由与伊藤切磋，见日人自诩独创之招数，中土早已有之。三国之曹丕，乃中土帝王中难得的剑术高手。其曾与魏国之奋威将军邓展以甘蔗代剑，互以相击。曹丕之‘中其臂’。即日本剑道地击中‘右笼手’；曹丕的‘中面’和‘正截其颡’即日本剑道地‘击面’；曹丕的‘突以取中’，正是日本剑道的‘刺喉’。此可证明日本剑道称刺为‘突’，也来源于中土！日人自傲，委实牵强！”",
  "李白笑道：“中土先人牙慧，日人不仅奉为至宝，且自贴金面！难怪尔等武学造诣，不过尔尔！”",
  "“非也！日本剑道虽与中土击剑一脉相通。但却也自成一家。日人寡居海外，贫瘠苦寒，忧患意识远超中土膏腴之民，其人惟知同舟共济，发奋图强才能夺立锥之地。因而人皆勤勉好学，懂得博采众长，为己所用。日本剑道之简洁凶悍，使其一刀便有摧枯拉朽之威势……。呵呵！个中精妙瑕疵，天郎最为清楚！老夫再说就有卖弄之嫌了！”方天敬翻眼斜睨痛饮兵雪梅花酿的李白道，“太白兄自十五便沉迷剑术，想是很有心得。如今大夫庶人尽击剑成风，颇有春秋荆楚之气，不知真正得道之人又有几何？怕都是斐旻、公孙之徒吧？”",
  "剑器子斐旻和公孙大娘长于剑舞。与李白之诗、张旭之草书号称三绝，此乃天下皆知之事，方天敬偏生出言挤兑，显是颇为不屑。李白闻言也不生气，一抹嘴巴哈哈一笑：“吃你老夫子一顿饭就要受你几番揶揄，罢了，罢了！你若如此不屑，又怎的痴迷张某草书，还天天临摹苦练，可笑！可笑！”",
  "方天敬一愣。也笑道：“醉猫还没醉啊。张旭草书，风流倜傥。天马行空，和你太白醉后绝句如出一辙，确为当世绝品。但书法绝句毕竟是安详之物，无非激情感慨，激扬文字，悦人娱己而已。怎比得比武竞技，沙场杀敌？届时成败生死悬于一线，无不是性命相搏，抽肠溅血，何来闲情逸致？又怎么能有那么多潇洒随意？张旭可从斐旻公孙之剑舞中悟得书法，那是因为剑舞非相搏之武学，重飘逸好看，虽有势却无实，要是张旭懂得杀人之剑意，恐怕再也写不出飞扬之草书也！嘿嘿，太白讽我书法，也缘由此，拿杀人利剑地手，再怎么邯郸学步，也写不出张旭之神韵啊！”",
  "一席话，听得包括阿米丽雅在内地众人都频频点头",
  "“因而当今日人之剑法，重实用而轻虚浮，有其独到之处。其承中土剑法持短入长，倏忽纵横之优绝，弃后世中土剑法徒支虚架，以图人前美观之流弊，得以技法朴实严整、劲力充实流畅之剑法。尤其是日人善于因势利导，充分利用不同之地形、空间以发挥人自为战之潜力，自创了一套变换极其迅速灵活地步伐，把漂疾湍悍的大劈大杀，合之以进退轻捷。在对战中，为了甚便旋转跳跃，用短制长，甚至不着甲胄，裸形赴斗。加上器械精良，使武艺与兵器相得益彰。与中土当世击剑而言，确有后来居上之势！”李天郎叹道，“昨日和神影刀流高手狭路相逢，虽未动手，但从其身形看来，日人颇有高手，悟得剑道真传，弟子臆测，不久日人将为中土武学劲敌！”",
  "“哦？又和日人起争端？他们为骊山的事找你报复？”李白问道。",
  "不想提起此事，李天郎含糊地点点头。",
  "“庐原武直？”方天敬筷子一顿，“他在长安？”见李天郎点头不语，方天敬话锋一转，说道：“中土剑法源远流长，但静心研习的不多，就是有，也成了斐旻公孙之流，实为可叹！想中土之剑初现西周，盛于春秋战国，春秋之剑短，战国之剑长，长短的变化几成倍数，然有长铗之称也！荆楚地区乃长剑发源地，自古就出勇士奇才剑客。荆楚剑长柄长，方有以击为主，以剌为辅的双手剑法，古代高手历尽心血，创出双手剑之格、洗、击、刺四法。格、洗为防守，击、剌是为进攻，精妙无比，扎实堪用。日人学得意犹未尽，而中原却弃之如弊履！老夫剑法，承自汉之剑侠王越，自此代代传承，辈辈精进，自前隋才略有小成。父辈中人，多为太宗千人剑士营之中坚，在太宗为秦王时便效命军前，随太宗东征西讨，南征北战，所向披靡……。后为北衙七营精锐，宿卫京师，名震玄武门。”说到这，方天敬端起酒杯叹了口气，低声吟道：“玄武门，玄武门，成也玄武门，败也玄武门！……”",
  "众人似乎都忌讳玄武门，场面一下凝重起来。阿米丽雅见状起身道：“小女子身无长物，今初见至亲长辈，无以为礼，且歌舞一曲，席间助兴如何？”",
  "李白首先大喜，表示愿吟诗相合。他举箸击碗，朗声歌道：",
  "金樽清酒斗十千，玉盘珍馐直万钱。",
  "停杯投箸不能食，拔剑四顾心茫然。",
  "欲渡黄河冰塞川，将登太行雪暗天。",
  "闲来垂钓坐溪上，忽复乘舟梦日边。",
  "行路难，行路难，多歧路，今安在。",
  "长风破浪会有时，直挂云帆济沧海。",
  "阿米丽雅略一思索，扬袖飞舞，演出一段中西结合的妙舞，以洒拖直白之舞姿，随诗句沉挪跌宕而尽显磅礴风发之气概。",
  "一诗念完，方天敬李天郎齐声叫好。李白鞋都未穿地跳下炕来，居然恭恭敬敬地对阿米丽雅施了一礼，阿米丽雅愕然还礼，李白道：“虽无乐器，小娘子却能击节而舞，尽现吾诗之神，比文字尤胜，太白又得遇一知音也！失态！失态！快哉！快哉！”",
  "（本章未完待续）！~！",
  "．．"
]
