[
  "有关知识：1、当军器用的白蜡杆子不可种在山上任其乱长，要时时关照着，万不能长虫，一受虫害就留下疤了，还不能种得太密，如果光照不好，就会长弯。wwW、QUAbEn-XIAoShUo、coM一片向阳地，种上一百根，十几年关心下来，能成得了三十根就不错了",
  "“听太白绝句，似乎愁思重重，有怀才不遇，报国无门之恨。平日价听得你愤世疾俗，藐视权贵，视官场如粪土，宁可放浪形骸而不肯唯唯入仕，今日看来，太白是别有一番滋味在心头啊！”方天敬给李白斟酒，“皇帝不是很看重你的文采么？连赏花都一定叫你去，怎么不乘机一展抱负？”",
  "李白苦笑道：“大丈夫当精忠报国，操劳社稷，岂可袅袅婷婷，做鱼虾之戏？唉！如今内有高力士权倾宫闱，外有李林甫一手遮天，那有我等的出头之日！高力士以拖靴之耻记恨于我，顷刻间令我落魄宫掖；李林甫疾贤妒能，阻塞言路，肆无忌惮！‘读书破万卷，下笔如有神’的一代文才杜少美，一腔‘致君尧舜上，再使风俗淳’的雄心壮志，生生地破碎在李林甫把持的制科考试上，同样下场的，还有元结等诸公！更何况我等！唉！李林甫自开元二十二年拜相，埋没了多少仁人志士，陷害了多少忠臣良将！连名满天下的王忠嗣也……。”",
  "“可是为石堡城战败之事？”李天郎这几日也听说了这震惊长安朝野的事件，听得李白说起。不由出言问询，“因战败而责良将，朝廷也太草率！再说，此役由董延光率军前去，就算责罚，也非王大人全责之过啊！”",
  "“只因战败？没那么简单！”李白冷哼一声，狠狠地干了口酒。“还不是李林甫那厮……！”",
  "“太白兄言过了！李林甫此人嫉贤妒能不假，但也称不得jian诈小人！”方天敬微微笑道。“开元天宝之盛世，当有其一份功劳！”",
  "“老夫子又在装神弄鬼，今日怎地，处处与李某作对？”李白一把扯住方天敬，不依不饶，“那李林甫口mi腹剑，用心狠毒。害人无数，大唐人人皆知，只是慑于其**威，敢怒不敢言而已！最近他向皇上进言，以‘寒族无党’之名建议提拔番将担任边疆大吏，还虚情假义让出了自己朔方节度使之位。哼，其真正用心，不过是怕人威胁他宰相之位！以退为进。当真恶毒！”",
  "方天敬点点头，说道：“自开元以来，张嘉贞、王鉷、张说、萧蒿、杜暹皆以节度使入知政事，由将入相，由此渐成定例。李林甫以不善汉文之胡人担任节度使，倒真可以做到未雨绸缪啊！即此可见。此公当可堪称人杰！明皇之大治，历任为相者功不可没！姚崇、卢怀慎造大治之构架；宋璟、苏颋推大治之进程；张嘉贞、源乾曜护大治之格局；张说、源乾曜添大治之内容；李元纮、杜暹撑大治之门面；萧嵩、宇文融谱大治之新章；裴光庭、张九龄注大治之活力。若与同朝为相的张九龄相比，九龄更适合做一道学家，而李林甫，可更胜名副其实之宰相，是继韩非之后真正集法家之大成者。当今大唐官场，阴气滚滚，文气过重，所谓饱学之士，只知书斋中闷头学问。于世政丝毫无用！酸儒们动辄搬出圣人教诲。所作所为不切时务，只道合乎圣贤。争执所谓合情合理，却不管是否有违法度，常为成就一己之名节而不顾社稷之大利，为意气之争而耗于党同伐异，贪图近利，而乏高屋建瓴。正因如此，明皇才用鼓吹吏治，坚拒文人乱法的李林甫为相，以期繁华奢侈、浪漫横溢的开元盛世能以法制之规得以长存。李林甫为相十四年来，不负厚望，凡事勤谨，条理公务，增修纲纪，各有法度。其亲自主持修订之大唐法典，确为千古惊世之作。在七千零二十六条律令格式中，删除一千三百二十四条，改订两千一百八十条，最后撰写成律十二卷，律疏三十卷，令三十卷，式二十卷以及《开元新格》十卷。修订之《大唐六典》，以吏、户、礼、兵、刑、工六部比附《周礼》的天、地、春、夏、秋、冬六官，另做天下之制，以振朝纲，引番邦属国争相仿效。开元以来，授田匮乏，租庸苛重，百姓不堪其苦，弃田逃亡者日众。李林甫审时度势，彻底修改税制和地方杂费之规，使得国库充盈，民负稍轻。而对于安禄山、杨国忠等跋扈权臣，李林甫能因人所宜，以法治之，以术驭之、以势制之，以宰相之位总摄百官，镇摄朝廷，成为朝堂不可撼动之巨石也！”",
  "李白听闭，思之良久，忽然呵呵大笑曰：“方老夫子整日闲居山野，没想到对时政之精，不在古之鬼谷子之下！太白佩服！”",
  "“太白说笑了！所谓雾里看花，世外看世，老夫旦夕无聊，不找些趣事研想，岂不早已呆痴？这世上之事，世上之人，那有那么多黑白分明，忠jian两立！唉！”方天敬看看皱眉沉思的李天郎，轻轻拍拍他的肩膀，以示慰籍，“同样一个李林甫，十四年来把持大权，剪除异己，顺我者昌，逆我者亡，使天下人仰其鼻息，噤若寒蝉；还是这样一个李林甫，为了自己地身家性命公然挑动对太子的攻击，陷害皇室地王子，使三个王子一朝蒙难，做下了开元盛世权臣绝无仅有之逆行；仍然是这样一个李林甫，倒行逆施，指鹿为马，杖杀海内宗仰的一代文宗李邕，致使四海鼎沸，人怨遮天；依旧是这样一个李林甫，杜绝文士进身之路，操纵科场，把持吏政，使天宝年间才俊之士望阙兴叹。投告无门。文人岂是可以轻易得罪的，呵呵，今后地史家，恐怕要将李林甫碎史万段，锉骨扬灰啊！”",
  "“那倒霉的王忠嗣，非石堡城战败获罪，乃犯‘欲奉太子’之禁忌也！玄武门之变。从武德年间始，至景龙四年。已历四次，最后一次之叱咤风云者，乃当今圣上是也！李林甫用心之精，即以‘欲奉太子’之引，燃玄武门疮疤之火！圣上心疾，林甫想必刻骨铭心……！”",
  "李白和李天郎相视愕然，方天敬所说丝丝入扣。句句合理，既令人醍醐灌顶，也使人胆战心惊。宦海风云，宫阙诡异，当真血淋淋，阴森森啊！",
  "“可惜了忠嗣啊！当朝第一名将，原可比肩李卫公，如今却……。”方天敬连声叹气。“石堡城之战，圣上诏忠嗣出兵接应。他按兵不动，并对李光弼云：‘今争一城，得之未制敌，不得未害于国，忠嗣岂以数万人之命易一官哉！假如明主见责。岂失一金吾羽林将军？’呵，名将风范，古今可数！此孙子云：上智之将，胜于易胜，因此无智名，无勇功是也！功勋滔天不抵一役之败，亏得忠嗣以为不过贬为羽林，呜呼！忠嗣可敬，忠嗣可叹，忠嗣可悲啊！”",
  "“‘欲奉太子’。玄武门。唉！武德九年的玄武门，灭了昏庸的太子建成。齐王元吉，成就太宗贞观之治；景龙四年地玄武门，诛了仿效武周之韦后，立下开元盛事之始……，这世道轮回，天理昭昭，是故意让人迷惑难解么？”李白瞪着已经有些朦胧的醉眼，口齿不清地说，“如若没有这些玄武门，大唐又会是怎样？”",
  "“谁说太子建成昏庸？谁说武德九年之玄武门，是天理昭昭？”一直默不着声的阿米丽雅突然朗声说道，“先生此言差矣！有辱文人之风！”李天郎拉拉公主衣袖，阿米丽雅言语一滞。",
  "李白身子往炕上一歪，咕哝道：“小娘子有话但说无妨！今日太白注定要受尽讥讽！”阿米丽雅看见方天敬兴致勃勃地捋着胡须，眼神含笑，点头鼓励她往下说。于是她一挺胸脯，接着说：“先生所知之武德九年玄武门，想是来自《国史》，《高祖实录》、《太宗实录》等大唐官史罢？其执主笔者乃玄武门谋臣之一地房玄龄，其余许敬宗、李延寿、李淳风诸公莫不上承圣意，下合主笔，那里会有公正二字？小女子虽域外之人，但也知中原有胜王败寇之说，余阅遍官史，所见不过此说而已！”",
  "“嘿嘿，难道小娘子还见过他人所做之野史不成？即使见过，又怎知也非信口胡诌？”李白哼哼唧唧地反驳，看来还没醉死过去。",
  "“小女子所阅之史，也是大唐官史，但其间破绽百出，足令君子起疑！”阿米丽雅胸有成竹地回答，“先且说太子建成之才，正史称建成阴险狡诈，好色贪功，远不及襟怀磊落、英明神武之世民。小女子不禁诧异，因照官史所载，自高祖晋阳起兵，建成便官拜左领军大都督，率军西渡黄河，攻克长安，其功不下秦王之陷洛阳。且后又授抚军大将军东讨元帅，将兵十万攻洛阳，还军后授尚书令。建成力拔长安，唐军声威大振，立成问鼎中原之威势。使得蜀地之势力不得不下决心依附于唐，使西秦霸王薛举断于西北而成孤军，又令王世充占据之西方洛阳成为死路，更使当时蠢蠢欲动的突厥不得不顾忌强悍唐军及坚城长安之效，未敢轻启事端。且建成坐镇长安，与窦建德相持，令当时气势正盛地夏军无法进逼太原，即使在武德元年立为太子，建成也曾率军讨平司竹贼祝山海，赴原州接应凉州降众。武德四年讨稽胡于鄜州破之。刘黑闼再反，建成也马不停蹄讨擒之，军功与世民相比毫不逊色。即使高祖，也担心建成厮杀太多而不闲政术，特地遣礼部尚书李纲，民部尚书郑善果为宫官辅之，甚至不惜削其兵权。即便说秦王更善用奇兵，有虎牢一战的经典之战，也不能肯定建成用兵就比世民相距悬殊！否则高祖何以立建成为太子！建成太子又何以在群雄纷争的时代镇摄众臣！”",
  "李天郎专注地看着阿米丽雅，又吃惊又感动。自己是建成太子地嫡传后代。一直生活在忤逆之后的阴影里。当初软禁在弘文馆，也曾阅过官史，为沉重的先辈“劣迹”压得喘不过气来，以至于精神大溃，初到安西时终日以酒肆青楼为伍……。自己怎么就没认真揣摩一下这些所谓正史呢？他似乎有点明白方天敬谈及太宗皇帝的矛盾之情了。",
  "“至于建成为人，更是扑朔迷离，令小女子百思不得其解。史书称建成人品之最不堪当属蒸**父姬大罪了。史载李世民于武德九年密奏高祖建成、元吉**后宫，可谓石破天惊地之状。姑不论是是敌对之秦王密奏。小女子对此等宫闱绝密，家丑不可外扬之事居然知晓史官大为惊愕，是高祖胸襟宽广不计此事，抑或史官是眼观四路耳听八方之神人！更为奇怪的是，无论是正史中之建成，还是稗史小说中之建成，均心计狠毒。阴黠狡诈，每每主动挑衅，欲置秦王世民于死地，然其阴谋却屡招败绩，致人怀疑其是否自不量力，自寻死路？余观中土之史，为弟者玩弄阴谋多强于兄长，有姬发之于姬伯邑考、公子小白之于公子纠、胡亥之于扶苏、杨广之于杨勇为证。概身为嫡长子者。总有‘居安不能思危’之虞，而雄才大略野心勃勃地次弟们却会因一句‘居安思危’而瞿然动容。如是观之，当是为弟者纵横朝堂，阴谋权争了。正史载世民对于李建成和李元吉，可谓一忍再忍，直至忍无可忍。是忠义孝悌之道德典范，俨然内圣外王。此说也甚可疑，建成身为太子，迟早得承大统。而年老多内宠地高祖，是放手挺之的，且其他小王等二十人，也尽附于嫡长子以自保地，加上齐王元吉，建成可谓得宫中、朝中、乃至高祖之力，世民不可谓不惧。盖因居弱势。其纳府幕智士言。隐忍不发，处处示弱退让。留存实力，以求厚积薄发，一击必杀！史书言建成元吉挑衅世民，极尽陷害也疑云重重，小女子只举两例。史载突厥退兵后，高祖命兄弟三人驰射角胜，建成将一匹劣马付于李世民，结果劣马连蹶三次，世民都适时跳离马背，免于遭殃。此事颇值玩味：一是世民与建成明争暗斗多时，如何会让李建成为其挑马，又如何会乘上此马？二是建成如何会在父皇面前使出这等拙劣手腕？三是世民久历沙场，骑术高超，如何不识蹶弓劣马？四是即便碍于情面骑上劣马，一蹶即当换骑，如何三蹶？另一桩公案就更为诡异，史称武德九年六月，玄武门之变前不过三两日，建成、元吉招李世民入宫宴饮，谋以鸩毒，结果李世民心中暴痛，吐血数斗。此事捏造之嫌恐怕比上例犹有过之。届时，秦王与太子建成、齐王元吉已然剑拔弩张，冲突频发，如何又有聚宴之理？即便聚宴，李世民又如何敢饮鸿门之酒？更怪异的是，喝了鸩酒又居然不死，难道秦王是大罗金仙，可吐血数斗而无恙？便是这“吐血数斗”的李世民，两三天后在玄武门前生龙活虎，力挽强弓射杀了长兄李建成！真乃奇哉怪也！”",
  "“天郎当斟酒一杯，献于此当世奇女子也！”方天敬喟然长叹，“吾思虑二十余年之心结，一域外女子却旦夕悟之！天赐此女与汝，为师喜甚，无愧先祖在天之灵！”",
  "“师尊折杀小女子了！小女子惟对官史心存疑虑，朗朗信口开河……。”阿米丽雅握紧李天郎准备拿酒壶地手，温柔地看着他，“若非李郎，小女子怎会思得破绽……。”李天郎大明宫赴宴，公主便在高府腋刀读史，不经意间详解了这诸多困惑。",
  "“唉！宫闱之斗，自古有之！兄弟争权，也不希奇！唯一之别，是为结果耳，立昏庸之君还是得中兴之主，天下黎民苍生皆仗于此。”方天敬摇头叹道，“建成太子与秦王之争，不过是一山不容二虎，两雄不能并立之必然。此种兄弟之争，由来已久，建成虽颇具才能，而性仁厚，世民则天姿神武，雄心勃勃。无论谁登基君临天下，必有另一方死无葬身之地，双方都骑虎难下，不可有半步退让……。要怪也怪上天捉弄。既生建成，何又生世民！兄弟相残之象，在太原起兵时便已初现。秦王历来胸怀大志，折节下士，推财养客，群盗大侠莫不愿效死力。逐鹿中原时，唐之左右两军分由建成世民二人率统。直至最后讨伐王世充时，亦有两人分任两大使命---建成备御强大而屡入寇之突厥。世民则专征黄河流域之割据群雄。武德元年，建成立为储君，以储君之尊，常随父居长安，一切秉命与高祖。而世民则因专征之任，人事上有权宜任用之权。故自渡龙门徇渭北时，世民即收纳英俊以备僚列。远近闻者咸自托焉。谋臣猛将几皆集于世民麾下，及王世充、窦建德已平，世民以此显赫之功，拜为天策上将，位在诸王公之上。陷洛阳后，秦王锐意经营，开文学馆于宫西，延四方文学之士。如房玄龄、杜如晦等十八人，皆以本官兼文学馆学士，供给珍膳，恩礼优厚，士大夫得预其选者，时人谓之登瀛洲。如此招贤纳士。设天策府、文学馆，闲则共话古今，纵谈天下，俨然君臣气派，夺位之势昭然若揭。建成太子自然不会坐以待毙，不时挟朝廷之力重削天策府，将秦王之府僚多辅外官，以剪其羽翼。然秦王策略要高出一筹，他将计就计，让部属佯离长安。不多日复密潜回天策府。示敌以弱，出敌不意。之后他又以其人之道还治其人之身。反间收买了东宫要人。尤其是东宫官王眰，其人于玄武门之变前一两天，密奏秦王，曰建成太子、齐王元吉见秦王势大，已决然‘以计斩杀之’。秦王李世民遂先发制人，集麾下文臣武将起事；其二则是玄武门总领常何，正是由于常何之反，李世民方能伏兵玄武门，袭杀太子和齐王。此常何于洛阳之战时便追随了秦王李世民，虽曾从建成太子征讨河北，但入长安却是奉李世民之令。建成太子因旧属之故一味对其信赖有加，至死不知常何背叛！唉！识人之误，终为其害！”",
  "不光阿米丽雅，连李天郎也是听方天敬第一次详说玄武门的前因后果，虽事过境迁，涉事先人早已作古。但如今听来，仍旧历历在目，惊心动魄。建成太子和秦王之争，说来说去，没有什么是非曲直，谁对谁错，他们兄弟地命运和自己一样，早已注定！只能有一个活下来……。李天郎百感交集，要不是面对方天敬，他几乎要嚎啕大哭，为什么哭，他也说不清楚，就是觉得需要一场痛快的哭泣。至少，他地先祖并非世人所言地jian诈小人，他根本就称不上是什么忤逆之后，他就是真正地唐人，和万千唐人一样！以前地一切重负，都是别人强加给他的！他不再需要了！",
  "“方、方老夫子，照你说来，倒是太宗大逆不道，谋朝篡位！你、你好大胆！没有太宗爷，大唐能有今天……！”李白想直起身来驳斥，但身子一软，重又摔倒，嘴里兀自不停，“难道你说地就是句句是实么！”",
  "方天敬缓缓抬起头，望向半空，眼神凝重：“玄武门，乃我父亲历……。武德七年，因庆州都督杨文轩所荐，余父得以受募与太子，极受器重，屡次受太子大恩，聘为东宫长林兵教头。此长林兵，乃太子见秦王权势日盛，为自固之计，由长安及四方骁勇之士中重金招募，共计两千壮士，分屯东宫左右长林门，兼燕王罗艺所遣三百幽州突骑，皆为精锐勇健之东宫卫士，名震京师。秦王甚为忌惮，密告高祖东宫拥兵自重，居心叵测。高祖遂诏令遣散之，还将杨文轩一干人贬官流放。宫中高手大部流离，余父紧随太子，忠心护主。玄武门血变之前，太子似有不详之感，特召余父往太原置办退路事宜，未回而太子已事败身死！父歉疚一生，言关键之时，未能效命于前，是为千古憾事！秦王登基，余父先后七次潜入内宫，欲刺杀太宗以报太子恩，然全无机会，但探得建成留后之密，遂暗中保护，直至郁郁而终。仙逝前嘱后人世代守卫太子后人……，只至今日！唉！贞观之治，确有洗尽玄武门之血，逝者如斯夫！天郎！你……！”",
  "“师尊之意，天郎已心领。天郎当以堂堂之气，挺立于天地之间！”李天郎激动地端起酒杯，“天郎谢师尊数十年来倾心教诲！天郎粉身难报！”",
  "师徒两人碰杯，一饮而尽。",
  "“太白兄，老夫一席长述，也是想让你知道，这宦海权争。历来便是龌龊卑劣，寡义廉耻。手段无所不用其极，非得拼个你死我活，其惨烈比沙场有国只而无不及。哪有书生意气之挥斥方遒，吟诗作赋之狂野浪漫？汝之天才，在于文采，用于官场，是为格格不入。犹如斐旻、公孙之剑，可惊决人前而不能战阵斩敌……。太白兄？太白兄？”",
  "回答方天敬的是李白香甜地鼾声。",
  "“罢了！算老夫白费唇舌！”方天敬呵呵一笑，疲色也现，“到底年纪大了！今日一醉，怕是又得数月不可沾酒浆！”",
  "“师尊保重！您可是天郎在中原地唯一亲人……。”李天郎动情地说道，“让天郎侍侯师尊入寝，略表孝心！”",
  "方天敬轻抚李天郎额头，温言道：“好孩子。你对得起自己先祖和为师教诲，这已是最大孝心！罢了！今日就让你侍侯吧，不知你我师徒何时再能有此等畅快之饮！”",
  "阿米丽雅看着李天郎搀扶着颤巍巍的方天敬缓缓而去，这个神秘惊绝的老人，此时看起来是那么衰老，疲惫。但在他干涸的背影上。却时时透出一股股威严和清傲，令人不由自主地生出敬意。还有旁边醉成烂泥地李太白，放浪中不乏飞扬文采，不羁中横溢旷世才华。中土千古积淀，高人如云，自己多年苦学，也只能算是管中窥豹，沧海一粟啊！",
  "迷一样地中原，群山一般地汉人啊！",
  "李天郎很晚都不能入睡，脑子里翻腾着无数地幻象：玄武门悲怆地呐喊。日本海汹涌的波涛。大明宫喧嚣的盛宴，西域征战的狂飙……。还有高仙芝、李林甫、唐明皇、模糊的先人建成太子。孤苦日本的母亲……。",
  "天亮了！",
  "昨晚又下了一夜地大雪，小小地院落深陷在柔软地雪绒里。腊梅和红梅花照样在雪白中lou颦展眉，分外妖娆。",
  "“风雷”“电策”抖着身上地积雪，大张着嘴打哈欠。对它们来说，lou宿廊下比在军旅中卧雪而寐好得太多，再说还有热腾腾的食物，味道也非残骨硬皮可比，风餐lou宿地日子不好过啊！",
  "只有一只手地老叟慢腾腾地扫着积雪，昨日开门的小童拿着扫帚四下乱舞，还不时调皮地捏上一个雪团，往屋檐上早起的鸟雀打去。",
  "爱花如命地阿米丽雅小心地拂去红梅花瓣上的积雪，享受着那沁人心脾的花香。李天郎按习惯在院子里打了一通拳，吐纳一番，精神大振。收势毕，自往方天敬屋前准备请安，门却先“吱呀”一声开了，神采奕奕的方天敬拿着一根长杆健步而出。",
  "“师尊晨安，昨夜可安然入眠？”李天郎施礼道，“方才看过太白先生，犹自酣然入梦，宿醉未醒。”",
  "方天敬嘿嘿笑骂道：“这醉猫，每次到我这里讨酒吃都不免大醉一场，且莫管他！郎儿，可曾记得为师教你甩铁链，抖大杆的时候么？”",
  "“怎不记得！师尊要求极苛，天郎每次都练得臂酸难以持箸。嘿，师尊却丝毫不为所动，第二日严督如常！”李天郎嘴角含笑，想起自己一边挥汗如雨，一边心里暗骂老不死的，如此练功往事，仿佛就在昨天，“连定个简单地揽雀尾，不过区区六姿，都要弟子面对海浪，以六个呼吸徐定之，揽雀尾必用三十六呼吸，一个不能多，一个不可少，辛苦异常！如今想起，兀自心悸！”",
  "“可知所练为何？”方天敬颇有得色地问道，“尽管小小年纪，为师却严加苦训，但所授之道，皆有其所用！”",
  "“弟子知道，根基扎实是太极之基，切不多贪多冒进！如今弟子气息沉稳悠长，乃师尊强令潜海所致；铁链大杆，使弟子腰劲根健，臂长刚猛；二者相合，神速力道浑然天成。就如弟子一把马槊，贯行战阵。泼风大昆，斩向披靡！”",
  "“呵呵，我说为师没白教你么！”方天敬一顿手里地长杆，说道，“你且看这个！”",
  "这是一根近一丈地白蜡杆，沉重密实，表面发青。没有一点疤节，杆头杆尾一般均直。笔直如切，粗如鸭蛋。李天郎接过一掂，份量远比一般长杆厚重，入掌顺贴，光滑却不溜手，随臂一抖，杆身直震。杆头振动虽不大，但绵绵持久，显得劲道十足！“好杆！好枪把！”李天郎赞道，“师尊端的好眼力！”",
  "“此乃为师亲自栽种，三十三棵优才，不过得一棵！最后成地，也就四根，此乃最好的一根！”方天敬说罢喃喃道。“天意！天意！机缘！机缘！你要早些晚些，恐怕都无缘得授了！”",
  "李天郎一愣：“什么机缘？师尊之意……。”",
  "方天敬拿过长杆，神情有些落寞，他轻轻摩挲长杆青实光滑的表面，眼神一时有些呆滞，不知道在想什么。“师尊……。”",
  "“你初来乍到。为师便考较与你，得知你松劲、整劲已具，惟听劲稍逊，加以时日，必将大成，此练大枪之良机也！恰大杆制成，吾武学毕生之精华，不过月前初就，正忧心无人可承，徒耗老夫一生之精研！汝之归来。正了却老夫心头之愿！”",
  "李天郎大惊跪倒。他曾听方天敬说，月棍、年刀、一辈子的枪！枪乃百兵之王。是军器里最博大精深的、最难学地，也是改朝换代、扫荡乾坤地神器，非刀、棍可比。长坂坡七进七出纵横曹营地赵子龙，就是凭一杆大枪神威难敌，位居西蜀五虎将之首！可想而知枪法之威！恩师已经将泼风刀法绝学付之，使李天郎终身受用，如今又授镇门之枪法，等于是将衣钵正式传授于他！",
  "方天敬扬手止住李天郎的推迟之言，似乎早就看穿了他地心思：“你大师兄郭子仪生性淳厚，心思缜密，然灵游不足，且腰劲欠佳，即使教授，也难得其意，最多学个架势而已；你二师兄田承嗣悟性甚佳，聪慧不在你之下，但性情急躁，心绪多变，静不下心来潜攻枪法，要学也只得其表。因此非为师偏心不授，而是其之修为机缘，火候不足也，硬来只会适得其反！”",
  "说话间，方天敬将李天郎扶起，展颜一笑：“吾之大枪枪法，虽沿自汉代先辈，但也是为师数十年苦心凝聚之作。作为一武人，莫不希望自己之绝学能效命疆场，得以发扬光大，传承后世。吾老矣，有心无力，既无子嗣，也无至亲，再不相授，恐怕……。嘿嘿，罢了，不管怎的，此子龙十三枪枪法，也只能交付与你了！也算为师让你在乱世之中，多一自保之技！”",
  "李天郎再次叩首，接过了这沉甸甸的嘱托。师徒二人来到后院，那开门小童已捧着个锦盒在那里相候。那锦盒分明是丁桑托转方天敬之物，本不知是什么，但今日听师父一说大枪，李天郎便猜到七八分。",
  "没错！是大枪的枪头！",
  "“说你有缘，真非诳语！丁桑用得天竺镔铁，花费多时才制得此物！偏又差你送来！你说是不是机缘巧合？”方天敬打开锦盒，里面果然是黑漆漆一个枪头。",
  "镔铁枪头上有暗花花纹，却非镂刻而是浑然天成，锋利的边刃寒光四射，六把倒曲钢钩隐没在白色地长缨中，尖锐的枪尖就象方天敬细眯的眼睛，聚焦着所有的神韵。",
  "好一把神兵利器！",
  "方天敬满意地点点头，一边往枪杆上装枪头，一边说道：“你在安西军中，所用可是马槊？有何感受？”",
  "“矛、槊兵器，均是势大力沉之长兵，其杆也为硬木所制，甚至有大将以金属为杆。冲锋陷阵时，挺立直搠，以长以重为胜！骑战陷阵时，易击敌而断，尤其是遇西域胡人常用之大斧狼牙棒，相击时常震手而，留得空门，只得拔腰刀奋击。”临敌经验，李天郎可是所知甚广，“因而安西军中悍将如李嗣业田珍等，皆以陌刀迎敌，重过矛槊，轻超斧棒，威力无比！”",
  "“诚然如斯！但和吾之枪法比，不过雕虫小技耳！”方天敬说，“硬重兵器，一是震手，二有空门，乃对阵大忌！那乱世英雄单雄信使得好马槊，打得高祖永不释怀，非欲斩之而后快，李世绩以生家性命相保都救将不得。单雄信的马槊一定是势大力沉，一击不中便回不了手。此时尉迟恭冲进空门，将其夺槊而擒，易如反掌！而白蜡杆之大枪，弹性灵动，善于卸除劲道回势反击，只要使使枪之人心神合一，凝根劲听力于枪上，即赋大枪天来之神也！一条枪舞动起来，如巨蟒缠树，前后左右，护着人马，硬进硬退，枪头到处，沾着就死，碰着就亡，无人匹敌！”",
  "枪头装好了，方天敬手腕一翻，杆身颤动，长缨中钢钩铿然，不怒而威。",
  "“不错！名家手笔，名不虚传！枪、杆之合天衣无缝！枉对得起神兵一称！”方天敬深吸一口气，说道，“天郎看好了！十三招法虽不多，但个中精髓，却非招式！唉！今日使得，经后怕再也舞不得了！看好！”",
  "一枪在手，方天敬立时神采飞扬，威风凛凛，如天神下凡，那里还有半点龙钟老态！李天郎明白，这可能是年逾八十的方天敬最后一次挥枪习武了，确实空前绝后！",
  "份量不轻的大枪在方天敬手里仿佛活了一般，时而盘旋狂舞，时而朵朵枪花，如猛虎下山，蛟龙出海，当真是静如处子动如拖兔，指那打那，弯直随意，进退由主。枪就是方天敬身体不可分割的一部分，所谓人枪合一，枪之感觉即是人之感觉，枪尖如指尖，择情而动，攻守兼备，是为惊天神技也！",
  "李天郎已称得高手，如今见这太极枪法，也不禁目瞪口呆，心神早已痴迷其中，手臂腰肢不由自主随枪而动。",
  "突闻方天敬一声轻喝，手中长枪化着一道飞虹直刺向一簇红梅！其势甚猛，但梅枝却丝毫不颤，李天郎看得清楚，大枪在花丛中一点，又缩手飞回，枪尖上赫然多出一朵红梅花！未等他“好”字出口，大枪半路一弯，呜地阴风扫过，绯红炸飞，落英缤纷，千万朵花瓣如雨而下！",
  "方天敬屏息收势，挺枪矗立，任由红花纷落。刚柔并济，收发自如，天下英雄，几人能得此造诣！！~！",
  "．．"
]