[
  "一枪在手，方天敬立时神采飞扬，虬须奋张，如天神下凡般威风凛凛，霸气十足！哪里还有半分龙钟老态！李天郎明白，这可能是年逾八十的方天敬最后一次挥枪习武了，确实空前绝后，当下不敢懈怠，凝神关注。wWW、qUAnbEn-xIaosHuo、cOM",
  "份量不轻的大枪在方天敬手里仿佛活了一般，时而盘旋狂舞，时而朵朵枪花，如猛虎下山，如蛟龙出海，当真是静如处子，动若拖兔，指那打那，弯直随意，进退由主。枪仿佛是方天敬身体不可分割的一部分，所谓枪人合一，枪之感觉既人之感觉，枪尖如指尖，择情而动，攻守兼备，是为惊天神技也！",
  "李天郎已称得高手，如今见这太极枪法，也不禁目瞪口呆，心驰神往，整个人早已沉迷其中，手臂腰肢不由自主随枪而动。",
  "突闻方天敬一声轻吁，手中长枪化着一道飞虹直刺向一簇红梅！其势如流星闪电，破空嘶然，但那梅枝却丝毫不颤。李天郎看得明白，大枪在花丛中一点，又缩手飞回，枪尖上赫然多出一朵红梅花！未等他“好”字出口，大枪半路一弯，呜地阴风扫过，绯红炸飞，落英缤纷，千万朵花瓣如雨而下！",
  "方天敬屏息收势，挺枪矗立，任由红花纷落。",
  "这时李天郎憋了半天的“好”字才算出了口！",
  "“嘿嘿！老将银枪挑飞雪，六尺白蟒映红花！妙极！妙极！”不知什么时候醒来的李白斜倚柴门。鼓掌大呼，“方老父子压箱底地本事原来在这里！原以为只会些白打搏击之技，没想到耍起大枪来不逊惊世之赵子龙也！”",
  "“太白到底醒了！”方天敬一杵长枪，呵呵一笑，“醒来就饶舌不已，也不嫌嘴疲！先去洗漱罢！”",
  "“放心！放心！某家不会偷学的！”李白拉拉皱巴巴的衣裳，“嘿嘿！想学你个老夫子也不会教的！方才看个半天也没看出所以然来！罢了！罢了！”说罢摇头晃脑地自去洗漱了。",
  "看着李白乱七糟八的背影。方天敬笑着摇摇头，回首问道：“天郎可看出什么奥妙？”",
  "“师尊枪法。当真简便实用，先后不过十三式，招招都如行云流水，平实之中，暗藏无穷变化。枪花朵朵，看似花哨，实则杀机重重！师尊以内力驱使弹力之白蜡杆。活了大枪，确实虚虚实实攻防兼备……，”李天郎躬身答道，“但其中奥妙，天郎愚钝，一时还未明了！十三式，也不曾记得多少！”",
  "方天敬挺枪大笑：“哈哈！还算不错！为师舞将一遍你便悟到三分！”笑罢面容一肃，说道：“说是十三式。其实十三只是个虚数，枪法惟拦、拿、扎三式而已，其余诸式，皆可由其演化而来。吾之枪法，难就难在这拦、拿、扎三招，三招不可截然分开。随便一枪出去，拦、拿、扎三式俱备，方可称得上太极枪法！你再细看！”",
  "方天敬将刚才所演各式，一一慢慢使来，李天郎目不转睛，凝神细看，他知道，任何招数都是可有可无的，临敌对阵那有那么多现成的招数可以用，更无以招破招之说。关键是融会变通。举一反三！",
  "再耍得一回，方天敬微微气喘。他停枪深吸一口气，自嘲道：“一把老骨头，两臂硬耍枪！罢了！为师心意已尽，剩下地看你造化了！”说完将大枪往李天郎手里一扔，“你开始吧！从大枪桩练起！呵呵，还记得在日本为师时常叫你抖铁链甩大杆么！想想什么叫使腰腿之力，什么叫阴阳开合，什么叫大松大软！”",
  "李天郎提一口气，捏了捏温热的枪杆，为什么枪杆是温热地，他也不知道！就觉得它是温热的，犹如灌注了神秘的生命。“起！”他一声断喝，端一个起势，一手抓住枪把末端，轻舒猿臂，将那丈长的大枪，平平地端了起来！",
  "“白蜡杆之神奇，在于其韧性，存得住内家力道，又引得外家力道，此所谓内家阴阳精髓也！这大枪桩乃是枪法之根基，始于阴阳之理也！”阿米丽雅给老头端来了一把高背椅，方天敬舒服地坐下，兀自滔滔不绝：“大枪桩练的是人枪合一，死力气是端不了多久的。此大枪杆子长丈余，没点力枪头都抬不起来，但这力可不是手上之力，手臂之力再大都不够，只能使腰腿之力，手得松软了，听到了杆子的内生之力才抬得动这杆大枪！”方天敬又惬意地饮了一口阿米丽雅端上来地热茶，继续说道：“只有把人体的阴阳运开了，和枪的阴阳一体了，才支撑得半个时辰以上，那才算是会家子！”",
  "阿米丽雅手捧茶盘，看见李天郎全身关节似乎都在微微颤抖，平直伸出的长枪沿着枪杆越抖越凶，坠有白色枪缨的枪头连同六根倒曲钢钩嗒嗒细响。这是什么厉害的功夫？她看不太明白，但她知道，这绝对不是练杂耍！",
  "“不错！有那么点意思！十几年前的老底子没有白打！”方天敬用杯盖一划茶面的碎渣，眼中颇有赞许之色，“大枪乃百兵之首，但无论何种兵器，都要看使用之人造诣如何！大枪同样如此！关键是人枪合一，神到枪至！沙场对阵，敌手兵器万千，招法各异，一枪即可破之！对斧、棒、锤等势大力沉之兵，以枪头硬架，枪杆一弯，敌劲顿缓，手无震感，来犯兵器劲道也立卸。白蜡杆存得住力道，一弯之下，反击更甚！只要枪把一转，枪头就直绷出去，打个正着！所谓借力打力，其势威猛无比，远胜来袭之兵！其中奥妙，无非这力道一半是敌手自己地。太极功夫地奥妙就在于此。攻防一家，防就是攻，攻也是防，一个式得兼两动。嘿嘿，大枪防守自好，进攻也是一招破敌，毫不含糊。一枪扎出去。万朵梅花，枪花朵朵。朵朵致命，不知该挡哪个。此时若要挡，那白蜡杆却是软的，硬挡正好被借上力，才挡出去，那边枪把一转，枪头马上又从另一方打将回来。力还更大了，这里面的功劳还是敌一半我一半！棍怕点头枪怕圆，说的就是大枪一但抖起来，枪头乱摆，神仙都难防，此谓大枪之神韵也！”",
  "注意到方天敬疲惫的神色，体贴人意地阿米丽雅又给老人披上了一件大衣。方天敬慈爱地冲她点点头，却没有叫李天郎停下的意思。他必须在最短地时间里将枪法悉数传授，因为---没有时间了！他真的老了！太老了！他已经听到了生命终结地低沉呼唤……。",
  "“我当是什么神技，却是拿个木杆干抖！”李白嘴里嚼着早餐，发髻散乱也自不顾，“方老夫子，你就是这般教徒弟的？”",
  "方天敬哑然一笑。没有理会他。李白讨个没趣：“罢了！酒也喝了，饭也吃了！该说的话也说了，叨扰多时，太白告辞！”见两人都对他不理不睬，李白连连叹气，“真是人心不古，连个礼数都没有了！”",
  "阿米丽雅笑道：“先生怎的如此小肚鸡肠！天郎师徒练功关键，你却故意聒噪不已，捣乱是么？待小女子陪你可好？你看这梅花姹紫嫣红，先生难道诗兴不发？小女子不才。和诗仙对上一对如何？”",
  "“还是小娘子心好！这二武痴。不提也罢！”李白整整衣冠，正色道。“今日吾还要急返长安，倒真没那个诗兴，小娘子别见怪！”他扬声冲方天敬道：“老夫子，你可知你那徒儿不日也将重返安西？听传言，高仙芝一回去，安西就会烽烟四起，没有宁日了！”",
  "“哦？又要和谁开战？”方天敬眉头一皱，“吐蕃还是大食？”",
  "“朝廷接连收到西域诸国之求援奏疏，我们的李宰相也极力主张开边安西……，啊！”李白被呼起立起的巨獒吓了一跳，咕哝了一句“畜生！”赶紧跳开，接着说：“估计是和大食，黑白大食内战不休，朝廷认为正是出兵良机！嘿嘿！刚刚得封安西节度使地高仙芝恐怕也是急着打一仗，好给天子邀功吧！”",
  "方天敬点点头，若有所思。阿米丽雅也神色黯然，就要回安西了，但回去以后却是更多地征战……。",
  "“天郎，你且住，可真有此事？”方天敬说道，“暂休息片刻，给为师说说！”",
  "李天郎一顿脚步，将枪把末端一扯，大枪骤然一个丹凤朝阳回到他手中：“是！”",
  "阿米丽雅递过去一杯茶，李天郎擦擦鬓角沁出的汗水，冲公主一笑，“不渴，现在不喝！”将茶水轻推开去。旁边地李白见状，毫不客气地顺手接了过来，弄得众人无不莞尔。",
  "“高大帅曾给我看过西域番国递交的奏疏，还大概说过李相的打算，确有其事！高大帅也认为这是击败大食，巩固大唐西陲的天赐良机！”李天郎对方天敬说道，“由此可将大食逐出西域，在调头对付猖獗的吐蕃！”",
  "“嘿嘿！朝廷好大的心，高仙芝好大地胆！”方天敬冷笑道，“依老夫只见，要做到如此宏伟基业，确可比太宗平定西域，但恐怕事与愿违啊！”",
  "李天郎一愣，十分诧异。李白却比他性急，问道：“怎么灭自己威风，长他人志气？方老夫子何出此等泄气之言？安西精兵横行西域，诸国谁敢妄动？区区大食，何足道哉？”",
  "“安西精兵，安西精兵，嘿，安西有多少精兵？天郎，你说。”方天敬掰下一段梅枝，在地上几笔勾勒出安西略图。",
  "“安西汉兵两万四千，马九千匹；此外还可集番兵五万余，马数万匹……。”李天郎回答，看着地下的安西地图，头一次觉得哪怕是十万大军在这样的万里大漠上也是宛若蝼蚁。“兵法云：兵贵精不在多！安西精兵，连年征战。军中颇多勇健善战者，足以以一挡百；加上大唐猛将如云，通晓谋略者也如过江之鲫，当不可简单以人数衡量之！”对武威军的超强战力，李天郎是有坚强信心地，这可是有一场场胜仗为证的啊！",
  "“寥寥数万军马，就能横行西域。大唐雄师之威确可震慑天下！但西域之大，又岂是人力所能及地！”方天敬叹了口气。“太宗当初力排众议，以步步为营之策平定西域，使大唐之疆界旷古绝今，但也委实尽大唐国力之极也！当初魏征等重臣反对设置安西都护府，忧心的也是耗费国力。如今虽国富民强，对域内之控制，堪堪够用。若兴师西进。姑不论路途遥远，犯长途以袭远之兵家大忌，就是单单国力，也难以为继！就算一时胜算，到头来也得不偿失！不如坚守关隘，整兵御敌于国门之外！倘若真要出兵击敌，也必视天时、地利、人和多管齐下，力求短时降伏之！切不可有半点贪功冒进之心！尤其是对吐蕃、大食等诸崛起之强敌！如此明智之策略。边关少有人明，王忠嗣倒是明白人，可惜将星早陨。这样一来，恐怕边关再无清净，节度使们为取悦朝廷，必然轻启战端。嘿嘿，高大帅自然不会落在后面的！只是他自己都不知道自己的安西，在朝廷那里又有几许斤两！”",
  "“师尊所言，确为天郎以前忽略，但如今大食虚弱，确也是讨伐良机啊，至少可让尔等退却数百里，确保安西乃至中原数十年太平！”李天郎注意到方天敬在安西下方重重一戳，那里是高山雪原围绕的强国---吐蕃！",
  "“进击乏力且危险重重，稍有闪失便会损兵折将！安西军马本就不多。一旦损失也势必难以从中原得到弥补。因此一败即可全败，从而丧失整个安西！武周时期。这样地局面不是没有出现过！那时不仅诸国反叛，吐蕃也挥军北上，几乎并吞整个陇右！如今吐蕃日益强盛，大唐可以击败却不可如突厥般灭亡之，安西目前之情势，比武周时更为凶险，不避其锋芒以逸待劳却针锋相对，劳师远袭！是为大不智也！”方天敬再次戳了戳地上的吐蕃，“太宗之平安西，无非为二：扬天朝国威于西域，确保丝绸之路贸易之繁荣，此其一也；牵制和削弱北方诸胡之势力，并进而保障河西，陇右之安全，防阻南、北两个方向之大食、吐蕃诸番合流，此其二也！百年来，安西得而复失，失而复得，所为不过于此！即便如此，安西之地位，依旧如当年魏征所言，乃岌岌可危之鸡肋之地也！”",
  "不光李白，连李天郎都不服气起来，百年太平，不敢说皆归功于安西，但安西作为大唐西部之铜墙铁壁，其功也不可抹杀，怎么能说是岌岌可危之鸡肋呢！",
  "“师尊言过了罢？”李天郎眼睛盯着地图，咽了一口口水，考虑怎么出言反对。",
  "“天郎但说无妨，在军中混迹多年，别地没学会，倒学会了看人脸色不成！这可非老夫所授！”",
  "李天郎脸一红，看来在高仙芝那里的一套在恩师面前没有用，因此他扬头说道：“高大帅曾对在下说，安西乃大唐伸及西域之铁拳，北拒突厥大食、南抗吐蕃，赫然得现太宗之初衷也！此乃千万戍边将士血汗所得之大唐基业，如今安西境内国泰民安，虽比不得中原安逸富庶，但也称丰衣足食！怎能说岌岌可危，又怎可称鸡肋？”",
  "“高仙芝也算得上是一代名将，能把安西比成中国西伸之铁拳，倒也恰当之极！”方天敬没有直接回答李天郎气盛的质疑，“但天下岂是仅kao铁拳就能平定地？西域自大汉以来，经数百年而不融于中土，自有其因，一曰人种不同，二曰教化各异，三曰天各一方，自成一家。太宗恩威并重，视胡同汉，方逐有四胡内附，即便如此，西域诸国，诚心奉汉者者几许？大多慑于天朝军力耳！满朝文武，又有几人念及西域之民心？汉人是大唐百姓，胡人也是大唐百姓，汉人百姓可以载舟覆舟，胡人百姓难道就不可么？”",
  "“师尊是说朝廷在西域穷兵黩武有失民心么？”李天郎陷入了深思，方天敬地话似乎触及了他内心深处一直疑惑地什么东西。但一时也难以理清，“汉胡一家，在安西也是平常之事啊！”",
  "“都是上天之民，谁都愿意安居乐业，何人愿意兵戎相见？此时好战，为不识时务之举也！且自由散漫之气，游牧胡人尤胜。战端一开，势必限其自由。不仅损伤安西民生，也失之民心，易诱之反也！一旦安西有乱，朝廷既无驰援之心，也无补救之力……。”",
  "“笑话！老夫子怎知朝廷无驰援之心，也无补救之力？安西路途遥远，如若有难。朝廷救援迟来倒是可能，但怎地会弃之不顾？就是为了天朝威仪，朝廷再怎样也不会眼睁睁看着安西失陷不管那！”李白用脚点点地上地安西，“再说安西说败就败？高仙芝再蠢，也不会轻易束手就擒！再说还有你徒儿这样的猛将，！切！老夫子就会危言耸听！”",
  "方天敬看了李天郎一眼，“你看这地图，安西的确象朝廷的拳头。但是你们看，拳头虽硬，它也是有罩门的！……”",
  "“师尊指关陇？”李天郎地眼光一紧，聚焦在吐蕃，陇右地区可是直面吐蕃的主战场，更重要地是。它是安西之根基……。",
  "“正是！陇右就是安西地罩门！安西若是铁拳，关陇就是腋窝！”方天敬的梅枝第三次划过吐蕃，“吐蕃若陷关陇，即可深入唐之腹地，此时安西被断后援，犹如臂之被切，拳头再硬何用！届时朝廷必会全力防护中原，对安西自然无暇无力！朝廷之布局，委实视安西为拳头，但却是一只随时可弃的拳头！高仙芝欲将拳头前伸。却不见脚底之内外忧患。一味求战邀功，即使取胜也是无济于事。朝廷还是会随时弃之！失了安西，仍有中原，仍可不失太平，不过损些威仪，增些商贸花费而已！”",
  "“哼，安西兵精，难道陇右并就不精么？还有哥舒翰怎样的良将镇守，民间歌云：北斗七星高，哥舒夜带刀，至今窥牧马，不敢过临洮。吐蕃胆敢进犯！即便如老夫子言，这安西的腋窝也是铁打的！”李白击掌说道，“只要王师精锐镇边，就没有什么大乱，更没有所谓安西岌岌可危！”",
  "“太白何必激动！”方天敬扔了枝条，往椅子上一kao，“数十年来，大唐战于吐蕃，败多胜少，即使胜之也无力亡之，在陇右便成对峙之势。安西年来接连大捷，陇右安定自是力援，此忠嗣之功也！今忠嗣去，来了好战地哥舒翰，其与高仙芝心思如出一辙，陇右距烽烟必不远矣！陇右起兵，吐蕃必倾全力战之，甚至不惜弃北进安西之图。哥舒翰再勇，也不可以一隅之军抗吐蕃倾国之兵，迟早必败。安西军迫于高山深谷，也无力南下进击吐蕃以呼应陇右，必成孤师偏师……。高仙芝不击近之大患吐蕃却欲远逐大食！轻重不分，急缓不辨，嘿嘿！枉称名将！”",
  "李天郎出了一身冷汗，他终于理解了方天敬深邃的洞察力，也隐隐证实了自己心里一直惶恐的不安。没想到远在中原僻壤的方天敬，却对西域内忧外患，大势军情了若指掌！",
  "方天敬，神人也！",
  "李天郎对自己的恩师再次敬佩得五体投地。",
  "李白闷头想了片刻，一甩手说道：“老夫子总说吐蕃强悍，为大唐劲敌，拥可吞陷关陇之力！难道我天宝盛世之大唐，还耗不过贫瘠苦寒之吐蕃蛮夷？天朝人口千万富甲天下，国力之盛，四海之内无人匹敌！吐蕃全民尚不及百分之一，财更贫寡，难道贪心蛇妄图吞象不成？笑话！笑话！”",
  "方天敬看看李白，又看看李天郎，最后仰首望天，半晌不发一言。",
  "天空白云朵朵，阳光灿烂。",
  "村子里喧闹的声音从四面八方传来……。",
  "麻雀在屋檐上探头探脑。",
  "有不少民居已经飘起了炊烟……。",
  "“大唐盛世，已近末也！乱世不久必至！”方天敬突然一字一顿地说，“太平时日无多也！大象自毙，群蛇怎不可分而食之！”",
  "此言一出。所有人都骇然变色！",
  "李白手指方天敬，嘴巴一个劲地哆嗦，却吐不出一个字。阿米丽雅和李天郎也是傻傻地注视着面沉若水的方天敬，不知道该如何回应。",
  "方天敬闭了闭眼睛，显得有些颓丧，他咳嗽一声，低头抿了口茶。茶水显然冷了，他一皱眉头。只润了润嘴唇，有水珠从他花白地胡子上滚落，阿米丽雅赶紧把茶杯接了过来。",
  "“各位稍安勿躁，且听老夫一一道来。”方天敬声音低沉地说，“大唐天宝盛世，犹如平静河流，表面上看去太平无事。实则水下暗流涌动，凶险万分，只是未入常人视野，凡夫俗子浑然不觉而已！殊不知河流奔腾，前方便是骤然崩落之万丈瀑布也！太白，大唐数百年基业，社稷所恃者何也？”",
  "李白想了想，说道：“上有明君。下有贤臣，此为一；兵制齐备，武道兴盛，此为二；租庸调制，官仓充盈，此为三；三省六院兼科举。人才贤德辈出，政令通行，此为四也！老夫子认为然否？”",
  "方天敬很吃力地点点头，说道：“诚如太白言！可惜！可惜！如今此四基石，皆已烂朽不堪，摇摇欲坠也！明皇早年处处以太宗为楷模，礼贤下士，宵衣旰食，始有开元天宝之盛。如今地明皇，早没有初时的半寸雄心。日日自恃承平。专以声色自娱，心思都集于府乐和那杨贵妃！至于贤臣。哼，杨国盅之跋扈，王忠嗣之落寞，便可见得朝堂之上再无魏征、韩休！上行下效，从宫掖至民宅，处处歌舞升平，奢靡娇纵，无以复加！听说大内私设琼林、大盈二库，以储州郡贡献,其内财帛，远超左藏国库。天子视金帛如粪壤，赏赐贵宠之家，无有限极。宫女内侍，已达四万之众，仅贵妃院专供杨玉环织锦刺绣之工就有七百人之多！这倒罢了，天子如今极喜神仙鬼怪之说，一心求天赐长生之药，道巫神汉时时蛰闹于宫廷，连各地臣民，也争相上书说发现符瑞，群臣每月都要向天子祝贺有吉兆出现。呵呵，这般心思，这般治国，真应了一句‘末世多轻薄，骄代好浮华’。第一基石就此去矣！”",
  "“至于均田与租庸调制，也是名存实亡！有田则有租，有家则有调，有身则有庸，哼，而今国之良田，皆归权势大户之永业，而大唐百姓则数倍于开国，田少人多，授田不足分配但赋税依旧，使得府库虽丰而闾阎困矣，百姓无心桑麻，被迫弃田而背井离乡。开元十年，即有八十万户百姓逃亡，时至今日，恐只多不少，民怨沸腾，民生凋零，撼动根基啊！第二基石亦去矣！”",
  "“均田之制既衰，且赋税苛重，第三基石之府兵制，自然废弛。嘿嘿，太白可去问问杜少美，他地鱼符还曾用过否？恐怕早就被当了酒吃！”",
  "李白摇头叹息不已，府兵之制，乃兵农合一，府兵衣粮、军器大部为役人自备，无田无钱，即无府兵。",
  "“天郎，安西之兵，府兵几何？募兵几何？”",
  "“安西两万四千汉军，府兵不过六千，其余皆为募兵！包括徒儿之西凉团，尽皆仰天子食之募兵！”",
  "“这便是了。折冲府既无兵可交，自然募兵盛矣！然募兵之疾，也日沉重！开元初，大唐用兵开支，不到两百万贯，而开元末，既达近一千万贯，七倍于开元初，而每年用于边塞军备之需，仅绢就达一千一百万缎，于国可谓重负也！且折冲府之兵，兵农合一，大多顾恋家园，恐累宗族，即使经年远戍边关，乃至受将领苛待，也投鼠忌器，万公然叛上做乱。而募兵生则为战，战则有食，胜则有赏，固好战求战之心切，如遇勃勃不轨之军将，必生事端！君不见，至天宝元年，大唐已有十个节度使、经略使，掌大军四十九万，战马八万匹，宿卫京师之飞骑、彍骑、羽林，姑不论战力与边塞善战之旅差之千里，其军马总共也不过六万。猛将精兵，皆聚于西、北，节度使、经略使总揽地方军政，权倾一方，此外重内轻之忧，已去社稷第三基石也！”",
  "李天郎眼前骤然浮现出安禄山肥胖面颊下地小眼睛。那眼睛，满是狡黠与jian诈，还有大智若愚地野心！……。照这么说，大唐真是危险！",
  "“至于三省六院，早就成李林甫家中食客，唯唯不敢多言！李林甫之法家治国，虽有其功。但今日想必也是江郎才尽，黔驴技穷！只是死保其位。不惜讳疾忌医，闭目塞听而已！且兴诬陷恶毒之风，扬欺上瞒下之气，使得朝纲狼籍，贤能埋没，百官不忧社稷而沉于朋党权利之争。哈哈，如此这般。我看这凌烟阁之上，再无可添之名！三省六院，徒有其表！至此四基石尽去矣！”",
  "“太白，老夫可曾言过其实？可是危言耸听？”",
  "李白默然。",
  "李天郎艰难地说：“照师尊言，大唐岂是大限将至？可有挽救之法？”",
  "方天敬将目光重新投向天空：“老夫不知，也许唯上天知道答案……。我等山野村夫，行将就木，即便有心报国。恐怕也无力回天！惟惶惶度日，期盼乱世迟些到来。尔等有心，当竭尽全力，阻大厦之倾，缓乱世之推进，也算上报朝廷。下恤百姓了！至于如何做得，就烦尔等自虑了！老夫不是神仙……。”",
  "远处传来女人呼唤男人和孩子回家吃饭地吆喝声。",
  "一只大公鸡神气活现地跃上篱笆墙头，四下啄食，有童声跑过来驱赶它。",
  "大公鸡扑棱着翅膀消失了……。",
  "看着入定般地恩师，李天郎不禁感叹：文可比诸葛，武不逊子龙，为何偏生隐居于荒野，泯灭山间？如此惊绝世间的奇才，难道真地甘心就这样了此一生吗？年轻时可曾意气风发，热血沸腾？自己对大唐隐隐的疑惑。居然被他三言两语即清楚点破……。啊。众人皆醉君独醒。做个清醒的人势必会比浑噩之人痛苦百倍，艰难百倍！",
  "李白恨恨地走了两圈。突然大喝一声，抽出佩剑来四下乱砍，直到头上冒出腾腾热气。“你个老夫子，非要憋杀吾不成！”李白舞剑叫道，“太白晦气，为一顿酒折杀了数十年快意！憋杀我也！气杀我也！”边说边往外跑，很快消失在门口。“罢了，罢了！去休！去休！”",
  "开门小童正好撞见，失声叫道：“先生又发颠么！怎地拿剑乱舞，啊！这就辞去，午饭即刻便好！”",
  "说话间，李白已骑上坐骑，刷地一鞭，绝尘而去。急促远去的马蹄声中，断断续续飞来一首七绝：",
  "五陵少年金市东",
  "银鞍白马度春风",
  "落花踏尽游何处",
  "笑入胡姬酒肆中",
  "方天敬凄然笑笑，自始至终没有去挽留李白，只是冲李白远去地方向摇摇头。",
  "“郎儿，为师今日所言，乃为师潜心思虑之果，自咐应验十之**。你自谨记，只要做到未雨绸缪，当可游离于乱世，或许还可干出一番惊天事业！为师能够做的，最后能为你做地，也就是这些了！”",
  "李天郎深深一拜，道：“徒儿刻骨铭心！”",
  "“好了！不多说了！吃饭！咱们练枪！”方天敬重重咳嗽两声，神情有些委琐，似乎很累。",
  "“师尊先行休息，徒儿自当苦练！”",
  "“师尊请~~~”阿米丽雅伸手搀住老人，方天敬笑笑，没有拒绝。",
  "一连三天，李天郎都在方天敬地指导下苦练枪法，一老一少抛开了人世间地一切，完全沉溺在武学的神圣殿堂里。让方天敬由衷欣慰地是，自己地爱徒的确不负众望，枪法神速精进，日益娴熟，不仅如此，他甚至没有忘记自己揣摩和改进，那招自创的“败式亮掌”妙不可言，简直就是巧夺天工地神来之笔！，“败式亮掌”看似简单，但绝对是必杀之绝技！看样子，是受到双刀法的启发，其意是摆枪取刀，刀枪合击，犹如象棋里的双将绝杀，端的是绝处求生，败中取胜的妙法，比“拖刀计”、“回马枪”、“撒手锏”有过之而无不及！",
  "“此招可算弃枪取胜地最后密技，想来天下没人能逃过这鱼死网破地最后一击！罢了！罢了！练到这般地步。算是大功告成，功德圆满了”方天敬面容枯槁了不少，但气色鲜亮，看到李天郎收刀撤枪定住身形，他满脸的皱纹都荡漾出欣慰的笑意，“为师即便当日登天，也可瞑目也！”",
  "“师尊哪里话来！天郎还望日后再来探望！……”李天郎将大枪交于一边静候的阿米丽雅。伸手轻轻扶住这位对自己恩重如山，情同父母的人。“师尊还应看见天郎膝下儿女成群，和天郎共享天伦之乐呢！”",
  "“呵呵！好！好！”方天敬眼角湿润，他转眼看看阿米丽雅，突然揶揄道，“几日来要你勤练枪法，可冷落了小娘子罢？呵呵！真是为师地不是！公主想是心里埋怨死老头了罢？”",
  "“看老人家说那里话！小女子这几日也没闲着！天天跟黄伯学种梅花，那里有功夫眷想儿女情长之事！”阿米丽雅脸上红云朵朵。愈加娇媚艳丽，她嗔怪地看了李天郎一眼，说道：“在长辈面前也如此不正经，张口就是儿女成群，羞也不羞？”",
  "方天敬索性张开大嘴纵声长笑，李天郎鼓鼓眼睛，随即也不好意思地笑了起来，阿米丽雅长长的睫毛遮住了眼睛。到底忸怩起来……。",
  "这一温馨时刻，所有人心里都是暖融融地春意。",
  "同时，所有的人心底也明白，这样地场景，以后不会再有了……。",
  "胡琴沙哑凝重，如泣如述……",
  "走出很远。依旧在耳边萦绕。",
  "方天敬没有给他地爱徒送行，甚至最后一面也没让他见。",
  "李天郎在恩师门外长跪不起，泪如雨下。",
  "似乎已将所有地话说完，方天敬连一句临别赠言也没有。当李天郎声音哽咽地说出“恩师保重”时，屋子里只传来一声涕泪的叹息。",
  "接着便响起了胡琴声。",
  "这是李天郎第二次听见《秦王破阵乐》，也是第一次同时最后一次听见自己地师父演奏胡琴----他以前从来没见过方天敬演奏任何乐器，也从没听过如此艰涩愁苦的《秦王破阵乐》。",
  "“希望乱世迟些来吧，”阿米丽雅擦擦眼泪，“真想再有聚首之日……。”",
  "欲哭无声，欲说还休。",
  "李天郎就在这胡琴声中踏上了归程。不知怎么地。他竟生出了“风萧萧兮易水寒”地痛感。永别啊，这是永别。对亲人，对长安，对中原，对自己的大唐！……。",
  "他地心被撕裂了……。",
  "一贯嚣张的“风雷”“电策”体察到了主人今天的心绪，老老实实地跟在马车左右，再也不敢狂奔乱吠。阿里甩着尾巴，小心翼翼地慢步领路。",
  "晴朗几天之后，今天的天气也不好，刚过午后便阴沉下来，不一会儿，还刮起了寒风，晚上一定有大风雪。风越刮越大，撩起了李天郎厚重的披风，啊，连天公都不喜欢离别啊！",
  "李天郎一勒缰绳，决定打起精神加快脚步，尽快赶回长安高府。他刚回首招呼车夫，便注意到走在前面的“风雷”警惕地停下了脚步，颈子上地鬃毛耸立起来-----这是警兆！接着“电策”喉咙里也发出了愤怒的低吟。",
  "恩，这里有危险？李天郎皱眉停了下来，锐利的目光扫过四周的松林，要是有埋伏，这里倒是个好地方，道路狭窄，两边都是密林。谁会在这里埋伏？只有察觉到敌意，巨獒才会如此反应。",
  "混蛋，都是那些狗坏事！在往前一点就是绊马索，还有引弦待发的弓弩，现在算是白费了！也好，不是一直想手刃这小子么！那就硬来吧！就是多费点事！",
  "当四名身着黑色紧身衣的蒙面人飞跃出林时，李天郎并不感到惊讶。倒是公主惊叫了一声，赶车地车夫咕咚一声从轿架上摔了下来，吓得声音发颤地连呼“强盗！强盗！”两头巨獒嘴里呜呜有声，能够一口咬断雪豹脖子的硕大利齿森然毕现，粘稠的口涎顺嘴长流，长长的黑毛兴奋地篷起。做出随时撕咬地架势。“护住马车！”李天郎呼哨几声，命令呲牙裂嘴的猛犬，“快去！快去！”",
  "“风雷”“电策”虽然悻悻然哼哼不已，但还是执行了主人的命令，一左一右拱卫马车。浑身筛糠的车夫躲在车底下，惊恐万状地闭上了眼睛。这里离京师这么近，居然也有强盗！菩萨保佑！脑门上有冰然的感觉。车夫摸了摸，我的妈。是那骇人大狗地口水！",
  "阿米丽雅已经完全从初时地惊慌中镇定下来，她将手伸进怀里，握住了“花妖”短刀，随即将遮挡视线的帘子卷了起来。这是第二次有人劫杀他们了，阿米丽雅觉得自己可以做到司空见惯。",
  "四个呈品字型地黑衣人，一色的装扮，一色的兵器------长长的倭刀！",
  "看到中间一个黑衣人刀柄上菱形的羽毛徽记。李天郎脸上浮出一丝嘲讽的微笑，他轻轻一纵，背负大枪跳下马来，冲那人微微点点头，沉声说道：“名门赤贺家的子孙，什么时候学会不敢以面示人了？神影刀流从来没有如此招法！赤贺兄一心欲与李某切磋武技，大可光明正大而来，用不着这样藏头匿尾吧？”",
  "黑衣人冷笑了两声。抬手摘下了蒙面黑巾，正是赤贺梅之轩！",
  "“我也觉得没有必要，要是在日本，我在大街上就杀了你！”赤贺梅之轩杀气冲天，说话间已紧握了腰间地刀，“来受死吧！”",
  "“哦？还算你知道此地乃大唐！”李天郎挺直了身体。浑身激荡着战斗的渴望。这帮卑劣的倭人也太猖狂，太不知好歹了！本来就烦闷异常急欲一泻的他，蓦然燃烧起杀戮的冲动，既然庐原武直这般不讲情面，手段这般辛辣，给他个教训也无不可。只是让这些手下来承担，真是喧宾夺主！李天郎右手轻转枪把，左手一拉胸前的绳结，披风飘然落地，事已至此。只得放手一战！",
  "赤贺梅之轩注意到了李天郎手里的大枪。他不明白下马作战的李天郎为什么还拿着这么长地一杆枪。但他绝不会掉以轻心，尤其是象李天郎这样的绝顶高手。高手手里的任何东西都是可以取人性命的武器。更别说一支长枪。战斗在即，气势可以不输给他，但是不知道对方枪法的虚实，赤贺梅之轩没有贸然出手。但他可以叫别人打头阵------桃井、近藤、冈田！",
  "“德！”赤贺梅之轩一扬脖子，发出了号令。",
  "早就操刀在手的桃井、近藤、冈田几乎同时抽身扑上，三把雪亮地倭刀分从左中右三个方向闪电般劈向李天郎！",
  "长枪在手应该先后退拉开距离，让长兵发挥优势再……。",
  "嘿嘿，这些血气方刚的年轻武士应该早就按捺不住了吧！",
  "“杀！”他们齐声怒吼，气贯长虹！",
  "“噗！”有鲜血飞溅到赤贺梅之轩身上，他的思绪被赫然扰乱！血怎么会溅到身上！是谁的血！",
  "是中间进攻的桃井三郎！他的血！分攻左右的近藤、冈田离对手更近，要交手也应该先是他们，就是要死，也应该先死他们啊！怎么是会是桃井！没有看清！没有看清！",
  "赤贺梅之轩惊愕之余，几乎是下意识地拔出了刀。",
  "当锋利的枪尖从桃井咽喉往回退时，眼睛瞪得铜铃般大的他，也没有看清。倒不是因为旋转的倒曲钢钩将他地脸揉成了抹布，也不是巨大地冲力将他的脖子打歪---而是他确实没看清楚！他只看到对手猛然前驱，手里地枪划出一道弧线，枪头如灵蛇般吐信而至！明明是直刺过来，到中途却又左右一摆，荡开了近藤、冈田两把利刃，是同时荡开，那枪头居然是可以弯的！",
  "这是什么枪法！没等他多想，也来不及恐惧，尖锐的枪头已经呼啸而至。",
  "象什么？对，象开屏的孔雀！",
  "桃井收步停止进击，回手格架来势凶猛的长枪，欲图撇开枪头，缠住对手的攻击，至少可以自保，也为近藤、冈田创造机会，只要他们贴近李天郎夹击，长枪的威力肯定会大减！",
  "我敢说我地刀绝对格住了那长枪！",
  "桃井的脖子歪得很恐怖。象是被一只大手很不自然地捏了一下。",
  "绝对格住了！十几年苦练的剑法直觉不会白白失灵！",
  "但是为什么没有格住？",
  "为什么！",
  "为什么眼睁睁地看着枪尖划过刀身直刺进来？",
  "哦，那枪头是滑的，还可以弯！",
  "这、这是什么枪法！",
  "桃井躺倒在地，垂死不甘的眼睛看见赤贺梅之轩的双脚掠过他的头顶。赤贺，杀了他，为我报仇！又不知谁地血溅进了桃井垂死的眼睛里……。",
  "爷爷啊，这么快就血肉横飞！",
  "车夫从指缝里看见了这血腥地一幕。",
  "李爷将枪斜扫过去。又怎的一抖枪把，听得刀杆相击“得得”两声脆响。两个黑衣人就哇哇乱叫起来，李爷再侧身展臂直搠，那大枪抖着花儿便又往中间那个拿刀的点去，如此三招一气呵成，快得令人眼花缭乱！乖乖不得了，穿喉而过，好多血啊！飞这么远！车夫呕吐起来……。接下来的场面自然没有看清楚。",
  "近藤的肋骨不可能夹得住长缨里的钢钩，所以他的刀拖手飞出，剧烈地痛苦和震惊使他不得不扑倒在地，胸腔里立刻倒抽进大股的冷气！要不是近藤的手臂挡了一下，冈田就会被扎个满脸开花，他的刀虽然架住了横扫过来的枪杆，但小腹却挨了重重一脚，于是他失去重心。倒退两步摔到在地。风一般急速的赤贺梅之轩贴着长枪冲了上来，手里的长刀直刺对手心窝！好，到底没有白白损失！",
  "十拿九稳！我不相信你还能躲得过！",
  "赤贺梅之轩手臂伸得笔直-----这招“龙蹶”你绝对躲不过！",
  "三个人，三个人的失利才换来如此惊鸿一击！这就是大和武士绝死地精神！",
  "神影刀流的绝技“龙蹶”！",
  "当初赤贺重太郎还没来得及使出这招便落败，那并不能说明“龙蹶”无用，今天我展现得无懈可击！这么近的距离。就算你有古怪犀利的枪法，也来不及摆你硕长的枪杆了！",
  "很厉害的“龙蹶”！",
  "连李天郎也不得不承认它地威力，他也的确来不及使枪了！绝技只能激发绝技！",
  "赤贺重太郎忘记了，李天郎的刀法也很犀利！",
  "而且尤其是左手的“大昆”！",
  "后悔来不及了！",
  "长刀已经触及了李天郎的胸膛，嗜血的刀尖森然扎进血肉，但它没有继续，它再也不能继续。因为它后面的手臂已经从赤贺梅之轩齐肘处完整地飞离开来，尖锐的惨叫声中，赤贺梅之轩连同断臂一齐死命地撞向李天郎。“死吧！去死吧！”",
  "李天郎一伏身，躲开了。但喷涌的鲜血涂了他一脸。",
  "赤贺梅之轩想伸出左手抓住对手。但轻飘飘的身躯却由不得他-----他象一袋土豆一样摔在地上，感觉不到疼。只有满腔地悔恨和屈辱。",
  "啊！",
  "他大叫！",
  "啊！",
  "他不断地大叫！声嘶力竭！",
  "不是为了疼！",
  "而是为了破碎地自信和骄傲！",
  "大和武士的自信和骄傲！",
  "神影刀流地绝技啊！",
  "受伤的冈田和近藤象泥一样瘫软下去，他们不仅受了伤，而且也彻底丧失了争斗的勇气。当你发现你自诩高超的武艺在别人手里只是小孩一样的玩意儿时，你不可能还有战斗的**。受伤较轻的冈田踉跄走近在地下翻滚惨号的赤贺梅之轩，这个心高气傲的名家子弟，此时落魄的模样还不如街头的乞丐。",
  "李天郎停枪住手，心里有几分遗憾。",
  "原本准备用来在西域对阵杀敌的绝技第一次却用在了曾经是朋友的人身上，而且还不是在战场！",
  "树林里有轻碎的脚步声，似乎一只小松鼠正跃过树枝……。",
  "李天郎苦笑起来，一股酸涩从心底汩汩而出-----今天是怎么了，越不想来什么却总来什么！",
  "“庐原兄真沉得住气！何必呢！叫这么多人流血，”李天郎叹了口气，“兄要杀我，来杀便是，派上外人，却是兄的不是！自天郎走出鸿胪寺，我等便恩断义绝，只是没想到这么快便刀兵相见！”",
  "庐原武直今天穿了一身耀眼的白色锦袍，上面绣有粉色的荷花，紧束的腰间，别着扇子，整齐的发髻也一丝不乱，那么洁净，那么潇洒从容，似乎刚刚从风花雪月的青楼雅舍里款款而出。要不是绣有龟胆族徽的宽大袖口处，垂落着明亮的长刀，任何人都会被他的风华绝代所倾倒，都不会想到他是来杀人的！庐原武直一步步走出树林，脚踩得积雪叽叽着响，他没有急着回答李天郎的话，直到站到李天郎的正对面，先是笑，笑得很自然。",
  "“是啊！没想到秋津君，哦，不，应该是李天郎枪法也甚了得！我可是真的不想和你直接交手，但现在看来，我是非出手不可了，”庐原武直的刀尖戳进地面，沙地一声，“因为已经不是杀不杀你的问题了，也非私人恩怨，而是我必须维护大和武士的自信和尊严！所以，秋津君，看来我们只有生死一战了！”",
  "不等李天郎回答，庐原武直轻笑出声，“还记得在日本时，我们经常私下比武么？”",
  "李天郎脑子里迸出了记忆的碎片：在清新的竹林里，两个风华正茂的少年正挥舞木刀互相比试，输者不仅要忍受赢者的爆栗，还要为赢者代做三天习字。尽管方天敬和伊藤风之信严厉禁止两人私下较技，但少年争强好胜之心，哪里又管得了那么多。每当李天郎赢了，都会让美香来打爆栗，要是他输了，庐原武直就会推开他妹妹，自己来打爆栗，因为挨打多的，总是他……。！~！",
  "．．"
]