[
  "受伤的冈田和近藤象泥一样瘫软下去，他们不仅受了伤，而且也彻底丧失了争斗的勇气。wwW、qUAnbEn-xIaosHuo、coM当你发现你自诩高超的武艺在别人手里只是小孩一样的玩意儿时，你不可能还有战斗的**。受伤较轻的冈田踉跄走近在地下翻滚惨号的赤贺梅之轩，这个心高气傲的名家子弟，此时落魄的模样还不如街头的乞丐。",
  "李天郎停枪住手，心里有几分遗憾。",
  "原本准备用来在西域对阵杀敌的绝技第一次却用在了曾经是朋友的人身上，而且还不是在战场！",
  "树林里有轻碎的脚步声，似乎一只小松鼠正跃过树枝……。",
  "李天郎苦笑起来，一股酸涩从心底汩汩而出-----今天是怎么了，越不想来什么却总来什么！",
  "“庐原兄真沉得住气！何必呢！叫这么多人流血，”李天郎叹了口气，“兄要杀我，来杀便是，派上外人，却是兄的不是！自天郎走出鸿胪寺，我等便恩断义绝，只是没想到这么快便刀兵相见！”",
  "庐原武直今天穿了一身耀眼的白色锦袍，上面绣有粉色的荷花，紧束的腰间，别着扇子，整齐的发髻也一丝不乱，那么洁净，那么潇洒从容，似乎刚刚从风花雪月的青楼雅舍里款款而出。要不是绣有龟胆族徽的宽大袖口处，垂落着明亮的长刀，任何人都会被他的风华绝代所倾倒，都不会想到他是来杀人的！庐原武直一步步走出树林。脚踩得积雪叽叽着响，他没有急着回答李天郎地话，直到站到李天郎的正对面，先是笑，笑得很自然。",
  "没有一丝愧疚。",
  "赤贺他们拼命流血换来的，似乎就是他庐原武直躲在一边慢慢观察李天郎的实力。",
  "击败李天郎注定就是他的事，是吧？",
  "“是啊！没想到秋津君。哦，不。应该是李天郎枪法也甚了得！我可是真的不想和你直接交手，但现在看来，我是非出手不可了，”庐原武直的刀尖戳进地面，沙地一声，“因为已经不是杀不杀你地问题了，也非私人恩怨。而是我必须维护大和武士的自信和尊严！所以，秋津君，看来我们只有生死一战了！”",
  "不等李天郎回答，庐原武直轻笑出声，“还记得在日本时，我们经常私下比武么？”",
  "李天郎脑子里迸出了记忆地碎片：在清新的竹林里，两个风华正茂的少年正挥舞木刀互相比试，输者不仅要忍受赢者的爆栗。还要为赢者代做三天习字。尽管方天敬和伊藤风之信严厉禁止两人私下较技，但少年争强好胜之心，哪里又管得了那么多。每当李天郎赢了，都会让美香来打爆栗，要是他输了，庐原武直就会推开他妹妹。自己来打爆栗，因为挨打多的，总是他……。",
  "“我一直不服气，也盼着和你有真正一决剑法高下的机会，我等了好多好多年啊！太久太久了！以至于我都以为没有机会了！呵呵！”庐原武直紧盯着李天郎的眼睛，“我很想瞧瞧，方老夫子地唐流，和我伊藤一脉，到底谁高些？我师虽嘴上不说，想必心里也想知道罢？”",
  "剑法？李天郎嘿然。庐原武直。你这又是何必！刚才的场景，你一定在一边细看过了。不就是对枪法没有把握，激我用刀罢了。拐这么多弯，也算处心积虑……，这样的心思，这样的修为，怎么会得武学精髓！唉，伊藤风之信怎么会将衣钵传给你！",
  "“你我今日非得分出高下？”李天郎知道自己没有选择。",
  "“生死一战！”庐原武直斩钉截铁地说，“就你我！我绝对不会留情！作为武士，我想你也不会手软！那不是情谊，而是对一个武士的最大侮辱！”",
  "“好！”李天郎将大枪往地里一戳，“就遂了庐原兄的愿罢！”",
  "“哈哈！哈哈！”庐原武直大笑道，双手左右一展，云袖飞舞，很潇洒地做出邀请姿势，“好！好！”",
  "倭刀在庐原武直手里闪亮，他心里暗暗高兴，因为他已经操刀在手，而且已经将刀举起，这样就将出击的时间节约一半！而李天郎居合术再是出神入化，炉火纯青也不可能快过他，还未动手，已得先机！",
  "“看招！”笑音未落，庐原武直脚尖一踮，宽袖如两片鼓足劲风的船帆，冲李天郎浩荡而来。衣袖间寒光跃动！突然间，倭刀一闪，破空而至！很快！很猛！冷风扑面，杀气冲天！",
  "没有时间拔刀，李天郎只有后退！当他侧身闪避第二刀时，锋利地倭刀越过他的后背，劈飞了他的衣襟，直落下来，划伤了他的左小腿，使他身影不由一滞！",
  "此时李天郎青筋暴现的手堪堪抓住刀柄！",
  "两眼发红的庐原武直抓住战机一刀快似一刀，毫不留情，他绝对不会让李天郎有一点机会！伊藤一刀流威猛无比地气势淋漓尽致地挥洒出来，狂飙般的刀风激飞了地上的落叶和积雪，如被战舰舰首劈开的巨浪，咆哮着四散喷射。",
  "惊人的气势，骇人的速度！",
  "凌厉的攻势顿时将李天郎团团罩住，将他肆意拨弄，似乎马上就要将他撕成碎片！",
  "比上次遭遇大食刀手要艰险得多！",
  "看着在刀锋间艰难后退的李天郎，阿米丽雅浑身发冷，天呀，对手太卑鄙了！李郎危险！",
  "而车底下的马夫，已经吓得尿湿了裤子！",
  "想退进树林躲避我大劈大砍的威势？聪明！不过不能给你机会！庐原武直几乎要狂笑起来，没门！庐原武直手里地刀叫“芝引阵虎彻”。乃天皇所赐，锋利无比，吹发可断。平时他都舍不得用，今天似乎预感到赤贺他们无法得手，特地随身带来。嘿嘿，刀人合一，谁人匹敌！哈哈！哈哈！刀刃割开了李天郎地袖管。他的右臂完全袒lou开来！混蛋！好大地胆子！居然贴着长刀翻滚过来，混蛋！找死！看招！庐原武直又惊又怒。这家伙好象知道我的下一招似的，不管怎样我也要劈了你！",
  "右臂很冷，流血的创口感觉不到疼，不是因为冷风，而是刀实在太锋利，划开皮肉的时候血都来不及涌出，只有金属亲吻地冰凉……。",
  "躲过了庐原武直三刀。已经受伤两处，而李天郎没有一点机会拔刀还击，如果再这样，只有死路一条！只有博命一击才能绝处逢生！",
  "庐原武直又在挺腰了，他势必翻腕向左劈斩，双手握刀的他，向左挥击就要蓄劲挺腰。很小地空挡！而且转瞬即逝！",
  "伊藤一刀流刚猛简便，确实劲敌！可惜。照伊藤大师的修为，那是如秋水的心境，舞狂澜的剑法。庐原武直尽得其形，却心浮气躁，霸气太盛，不能得其意！于是就有这求胜心切的小小破绽！对李天郎来说。这是绝处逢生的转机！",
  "他移动脚步，在对方的刀尖前面右转，右臂一摆，长袖挥击猛虎下山般地倭刀！冒着右臂被断的危险用衣袖裹击扑来的长刀！不是为了显示武艺，而是别无他法！",
  "手臂毕竟是血肉之躯，怎么能和锐利的长刀对抗，不能硬接，也不能沿着对方的刀路走，只能用一个巧劲，抓住其劲道最大刚开始衰落时拨转它的去势！这正好是太极功夫的精华所在！",
  "坚韧丝绸缝制的衣袖被一层层切开。李天郎手臂旋动。毛皮和丝绸软软硬硬地包裹了长刀，使其所向披靡地威势为之一滞！",
  "机会来了！",
  "李天郎的左手终于有机会拔出了大昆！反手拔出。拔刀既是出击！",
  "搅动的刀锋将衣袖纷纷切碎，恼怒的庐原武直没想到李天郎会用这样的方法，也没想到柔软的丝绸会这样缠人！所谓以柔克刚，却真地如此！混蛋！",
  "“当！”两把胁差猛然相格，火星溅落！",
  "庐原武直同样用左手的胁差架住了大昆，但右手的“芝引阵虎彻”彻底疲软下来……。于是李天郎流血的右手又拔出了“泼风”，顺势往外一削，庐原武直被迫移步躲闪，电光火石之间，两人旗鼓相当，但李天郎一举扭转了没有还手之力的被动挨打劣势！",
  "四把刀纠缠在一起，仿佛两只追逐**的蝴蝶，紧紧相贴，抵死缠绵……。",
  "令人眼花缭乱的刀锋嚎叫着扬起雾状的血红，啊，这是怎样的美丽啊，悠悠醒来的赤贺梅之轩喉咙里发出被虐地呻吟，死在这样地美丽里，比灿烂的樱花更加绚丽！恐怖而凄冷地美丽啊！",
  "金属格击的声音是日本武士交手极少遇到的，那一声声撕心裂肺的颤音就象死神怪异的大笑，他在激斗的两人头上盘旋，随时准备投下不耐烦的生死鉴！",
  "庐原武直狂性大发，一长一短两把刀舞得气势磅礴，刀光如从天坠落的瀑布，牢牢地封住对手，似乎占尽上风。但赤贺梅之轩提心吊胆地发现，李天郎的刀光虽然没有庐原武直那么气冲斗牛，如日中天，但每次平平挥出总是恰到好处地将华丽的瀑布搅乱，迫使对手不得不一次次收势调整，而每调整一次，庐原武直手里的两条瀑布就萎缩一分……。",
  "突然，一道刀光从下而上劈开了纷密的瀑布，在李天郎跳跃扭腰转身的同时，那刀光又化着一道飞虹，直击庐原武直面门。庐原武直的大刀刚刚劈下，李天郎居然前跃直扑迎面而来的刀，他疯了么！庐原武直头上的毛发根根炸起，对手的剑直戳自己的前胸，而大刀已然不可收，这样他只有侧身避让，左手的胁差就被逼出了攻击圈，而右手威猛的大刀，大刀…….混蛋！对方扑到了面前，肩膀正好架住了自己的手腕！整个大刀虽然就在敌手身后落空了，还要提防那把左手胁差！不过我不相信你重心冲前的身躯能及时收势来对抗我的胁差！除非你是神仙！",
  "李天郎当然不是神仙，他也明白自己这样冲过去的危险性！但是庐原武直僵直的思维怎么也想不到，在他扬起自己左手的胁差时，李天郎并没有象他想的那样收势重新起刀，而是手腕向上一抖，直刺的泼风便转势变成了上挑，力道自然不大，但扭身的庐原武直仿佛被吸过去似的，整张脸规规矩矩地撞上了上扬的刀锋，自己把自己送上了上去！",
  "噗！他的眼睛里一片血红，有一个尖锐的物体在血红中掠过，怎么回事！庐原武直使劲眨眨眼，还是血红，太黑了！天怎么突然变黑了！怎么回事！我还要杀人呢！有粘稠的**流过嘴角，是什么！是血吗！",
  "亡命的惊天一击！",
  "胜负即在顷刻之间！",
  "几乎是同时的怒喝！有血飞出！乾坤瞬时凝固！",
  "这是决定胜负的呐喊！",
  "李天郎一个踉跄，差点扑倒在地，左肩赫然出现一道开裂的伤口，很整齐，也很长。乌红的鲜血迟疑了一会，迅速涌了出来，沿着胳臂顺流而下，沁过紧握大昆的左手，一串串滴落在地，嗒嗒作响。",
  "庐原武直仍旧白衣飘飘，荷花摇曳。",
  "但是-----",
  "他的脸上都是鲜血！",
  "阿米丽雅再也按捺不住，飞身跳下马车往李天郎奔去。",
  "“别过来！”稳住身体的李天郎大喝道！",
  "呜~~~~~~呜~~~~~~",
  "是庐原武直的喊叫！",
  "“当啷！”“当啷！”他手里的双刀一齐跌落在地！捂着自己的脸，庐原武直疯狂地在原地打着转，一股股鲜血从指缝里汩汩流出。",
  "“眼、眼睛！庐原大人的眼睛！”苏醒过来的赤贺梅之轩和观战的近藤、冈田一样目瞪口呆，他们原以为庐原武直取得了胜利，但欣喜转眼间就化为泡影！",
  "李天郎没有和庐原武直再对劈，而是采取了中土剑法里的“直击”！所谓刺死砍伤，刺可以发挥“泼风”长度的优势，加上李天郎往前的冲劲和翻腕灵巧，所以一击得手！其实庐原武直只是被刺瞎了右眼，但伤口远比李天郎的深，大量的鲜血又糊住了左眼，使得庐原武直觉得自己两眼都瞎了！",
  "于是他完全崩溃了！",
  "破裂的眼珠落在手里软软的，象焉气的小球，那感觉一定很恐怖，因为庐原武直并不是软弱咋呼的新手，他要是如此惨号，肯定心理受到极为沉重的打击，不光是自己受了伤！",
  "谁都看得出李天郎赢得了胜利！",
  "“你们，扶着他！走吧！快走！”受伤最轻的近藤上前抱住了狂呼乱叫的庐原武直。",
  "李天郎皱眉看看自己流血的伤口，转首对飞快给自己敷药包扎的阿米丽雅说，“把药给他们一点！止住血再说！”",
  "“李天郎！李天郎！没那么便宜！我们再来！再来比试比试！”庐原武直挣扎着大叫，“让我们拼个你死我活！混蛋！”",
  "看着自己这位昔日的玩伴，李天郎心里一阵抽搐，锥心的疼痛远比伤口剧烈：自己这一刀不仅伤了庐原武直，也将自己和日本之间的脐带彻底割断了…….，包括美香，包括孤苦伶仃的母亲！",
  "这世间也许本来就不存在原谅！",
  "直到李天郎斜kao在马车里休息，远处依旧传来庐原武直愤懑绝望的嘶叫。",
  "“李天郎！狗东西！你回来！你给我回来！”",
  "回来！回回来！回回回来！",
  "再也回不去了！",
  "永远也回不去了！",
  "李天郎闭上了眼睛……。",
  "真累，几乎都要散架了……。！~！",
  "．．"
]