[
  "有关知识：1、安西军队西进朅师，是以估计是以葱岭为前进据点，沿洪扎河谷进军。wWW!QuAnBen-XIaoShuo!COm这里应该有好几条道可以选择，本文选择的是途经小勃律的那一条：即在第一章里就出现的赤佛（堂）道。从汉文史料的记载来看，这条路一方面连接识匿和连云堡，另一方面又是小勃律都城（今吉尔吉特）与连云堡之间的一段道路，因为高仙芝是走这条路班师，然后到了连云堡。符合这个条件的道路只有从昏驮多向东南，由奥赤勒（Ochil，一作Anoshah）山口翻越兴都库什山到达奇特拉尔河另一支流图里霍（Turikho）河上游。溯图里霍河而上到其源头，从那里再向东翻越沙赫·吉纳里（ShahJinali）山口，然后下到作为马斯土季河上游的雅浑（Yarkhun）河即奇特尔河正源。溯此而上，如前所述，人们可以到达巴罗吉勒山口与坦驹岭之间的战略要地“巴罗吉勒之野”（Dasht-IBaroghil）。",
  "2、正史所记载的天宝九载，高仙芝破朅师国。天宝八载（749）十一月，吐火罗（在今阿富汗北部）叶护失里伽罗上表唐廷说，朅师国（在今巴基斯坦北部奇特拉尔）王亲附吐蕃，受小勃律镇军困苦，运粮受阻，欲发兵击破朅师国，请求唐朝调发安西兵助战，来年正月至小勃律，六月进至大勃律。安西四镇节度使高仙芝奉命出军。遂于翌年二月击破朅师国，俘虏其国王勃特没。三月，唐廷册立勃特没之兄素迦为朅师王。本文中将战役时间稍稍延后，其他应该与历史一致。",
  "3、其实就历代原王朝而言，经营西域不外乎内外两方面的原因。就内部来说，控制了西域既可张扬国威，又保证了丝绸之路贸易地繁荣；就对外来说。控制了西域就可以牵制和削弱北方游牧民族的势力，并进而保障河西。陇右的安全，防止南、北两个方向游牧民族势力的汇合。吐蕃攻陷关陇之后，已深入唐朝心腹地区，西域地区也就失去了它原有的战略意义，西域的存亡对整个唐朝边防来说已经没有多少实际的意义，所以西域虽有“奉国之诚“，朝廷却因“事势不及相恤“。（《全唐文》卷464《慰问四镇北庭将吏敕书》）不得不采取了任其自生自灭地态度。但是包括疏勒在内的很多军镇一直奉唐为宗主，使用唐之年号，在安西北庭失陷很多年里还在坚持抵抗，直到最后销声匿迹。",
  "=====================================================================================",
  "看见再次带伤回来地李天郎，高仙芝皱紧了眉头，他停下手里的笔，将李天郎上下打量一番，才慢慢说道：“怎么这么不小心。有和什么人动了手？是安禄山的人么？”",
  "李天郎摇摇头，将经历简要地说了一遍，同时明显地感到了高仙芝的不耐烦。“日本人？”高仙芝重新拿起了笔，似乎没有什么兴趣再问，“伤得重吗？要不要歇息几天再出发？”",
  "“谢大人，这点小伤不碍事。”李天郎心里苦笑了一下，知道高仙芝嘴巴上这么说，其实根本就没有叫他歇息的意思，不然也不会连个座也不给，“大人什么时候出发？离别安西多日，倒真有几分挂念那些弟兄们……。”",
  "“是吗？那就好，张达恭和某家带那些小勃律人后天一早就出发，你得辛苦一点，明天就走！”高仙芝头也不抬地在纸上写下最后几个字，提起来看了看。满意地折好。封入信封。“这封信你带着，快马直奔龟兹。交给虎贲营折冲田珍，叫他调动人马，做好开拔准备。在我们到达前至少集结两个营的军马，番兵营人多马快，必是其中之一，你也拿这信给阿史那龙支看看，叫他不得有误！月前我已经给封常清飞马传讯，叫他趁秋马肥壮，即刻备好车马粮草，与葱岭镇汇集……。”",
  "“大人！难道你要在大雪纷飞的冬季进击朅师么？”李天郎大吃一惊，西域地冬天不仅奇寒彻骨，而且万木枯黄，气候多变，如此情况下远征简直就是……。“‘胡地隆冬，草枯泉涸，何不等春天草长气候稍暖再行征伐？道路迢迢，山高谷深，大雪封山，人马凶险劳顿，且寒风凛冽，马匹牲畜途中无草可食，即使备好粮草，也不堪用，掉膘事小，折损自是极大，稍有不慎便会令全军进退维谷……。”",
  "“李天郎你的话太多了！”高仙芝厉声喝道，“枉自你在安西从军多年！如今节气时近冰合，正是塞外用兵之时，突厥人最熟知这点，常言‘冰合日来，围猎大盛！’！你怎的却不明白？且兵法云：出其不意攻其不备……，罢了，就是论兵法也轮不到你在本使面前聒噪！你听命不听！”",
  "“属下遵命！”李天郎并不惧怕高仙芝的盛怒，而是终于醒悟过来他反对也没有用，来长安的这些日子，他日益理解什么叫大势所趋，连王忠嗣这样雄才大略的人都回天乏术，更不用说他自己了。方天敬的预言和沉痛难道就是这些？自己能够做什么呢，也许就是带兵取胜，尽可能少牺牲大唐将士的性命地速胜……。",
  "“好，你快去准备吧！”高仙芝缓和了语气，拿着信走过来，“一路小心吧！那小勃律公主你自己带着吧，嘿，我说过，死活都要跟着你！”他拍拍李天郎的肩膀。再次问道，“伤口真没事？……”",
  "李天郎费力地挤出一丝笑容：“没事。”心里却听见牙关相错地格格声，不是因为害怕，而是感到透心的寒冷。",
  "房间里冒出了黑烟，李天郎蓦然一惊，赶紧加快脚步推门而进，“怎么啦？没事吧。在烧什么那？”",
  "阿米丽雅满脸愤懑地往火盆里扔着一封封信札，虽然听不懂她嘴里一串串小勃律话。但是从语气可以听出，公主正在叱骂。见李天郎进来，公主抬起身，抓起一封信札，厉声说道：“你们汉人真的好厉害啊！软刀子杀人不见血，活生生毁了我小勃律！”",
  "“怎么？这些信札……”李天郎不明白公主为什么突然大发脾气,伸手想拿一个信札看看。公主冷哼一声,将案几上所有的书信全部扫进了火盆。",
  "“这些信札都是随我们前来长安地那些小勃律城主和酋长们的，居然还有脸写信叫我帮他们带回去！呸！”",
  "“帮他们带回去？他们自己不回去？”李天郎并不觉得奇怪。四方边夷人士逗留长安不愿回去的大有人在，鸿胪寺历来都是人满为患，鼎盛时少说也有数千之众，他们地食禄皆由朝廷供给，日子过得惬意得很。",
  "“哼，这就是你们汉人厉害的地方，长安城这样一个金碧辉煌地安乐窝，早就消磨了他们的意志。他们将家乡，忘得一干二净了！区区金帛玉食的恩惠，就让他们迷了心窍，让他们宁愿做金丝笼里供人赏乐的鸦雀，也不愿意做翱翔蓝天的雄鹰！呸！一群没有骨头地绵羊！”公主涨红了脸，情绪十分激动。在那一瞬间，李天郎似乎又回到了孽多城，体验到了那个初时刚烈骄傲地小勃律神花公主！“连那个原来号称小勃律王之鹰犬地巴布克达罗，也假惺惺地说要留在长安一辈子，忠心护卫我父王。哼，还知道找这个理由！……”",
  "阿米丽雅狠狠地用火钳捣烂盆里地信札，发泄怒火。",
  "“至少这是他们自己的选择，”李天郎叹了口气，他理解公主充满屈辱的愤怒，要是此时手里有刀。而那些背叛小勃律祖先的人就在面前。公主会毫不留情地将他们统统砍头。“也许大唐的魅力，就在于此。自开国以来。内附之民不下数百万，朝廷皆厚待之，甚至优于中原本生之民，这并非希奇，也无羞辱之意，倒是胡汉融合，亲如一家……。”",
  "“我不稀罕这个亲如一家！你说，这个一家是怎么来的！是kao刀剑和鲜血割成一家的！我不稀罕！小勃律不稀罕！”公主重重地将火钳往火盆里一扔，嘭地一声，火星纸灰四溅！“你们先是用刀剑**我们地土地，再用mi糖来糊弄那些忘记祖宗的头人们，让他们忘记自己的血海深仇，让所有的小勃律人都成为对你们汉人，你们的大唐惟命是从的绵羊，哼！真是比毒蛇还狠毒！”",
  "李天郎默然坐回在火盆边，用脚尖挑挑火钳，不想再说什么，他也说不出什么。一路以来，每次说到类似地问题，他一般都保持沉默。倒不是真的觉得理亏或是无话可说，而是阿米丽雅尖刻的质问，让他总感到自己笃信的大唐哪里不对，尤其是听了方天敬忧心忡忡的剖析，更让他惶惑不已，以至于有意回避思考这个问题，。唉，大唐的骄傲是骄傲，小勃律的骄傲也是骄傲，到底哪个骄傲应该服从哪个骄傲？",
  "阿米丽雅到底是小勃律的神花公主，她对自己家乡和百姓的热爱让她拥有雪山般坚定的信念，能够克服一切艰难困苦，抵制所有地蛊惑和引诱，保持她小勃律独有地骄傲。恩师方天敬也曾说，“人之为人，盖有神也”。阿米丽雅有“神”，我李天郎呢？神在哪里？是对李唐之忠？嘿，没人坚信我的忠；是来自皇室血统地傲？唉，有什么值得骄傲的，连说到自己的祖先都得藏藏掖掖；是对战斗的渴望？哼，姑且勿论到底是为生存本能还是军中兄弟情谊而战，这样的战斗又换来什么？除了死亡和仇恨……。",
  "耳边传来公主压抑的啜泣声，李天郎很羡慕她。甚至很羡慕那些欢天喜地留在长安地小勃律人。他们至少知道为何悲伤，为何快乐。",
  "长安，原本应该离开的却留了下来，而原本应该留下的，却不得不被迫离开。不，也不能算是是被迫，正如当今皇上对自己说的。“中原虽大，却也未必是容身之处……”",
  "大雪纷飞。李天郎一行二十余人踏上了西去的漫漫归途。当站在骊山上最后一次回望喧闹繁华的长安城时，李天郎心里骤然有撕裂般的疼痛。这个连接着自己太多辛酸和重负地地方，原以为和自己已了无关系，没想到在离开的时候，才深切地感受到，自己地脐带，依旧和它血脉相连。脐带可以割断。但却留下了戳印般的肚脐眼，平日没什么用，也不会注意到它，但娘胎里带来的这个不起眼的东西依旧会在某个时候提醒你它的存在……。",
  "漫天飞舞的雪花飘落在“风雷”“电策”浓密的长毛上，宽大额头前地鬃毛不时被寒风吹散，挡住四只炯炯有神的狗眼。抖落着满头雪花，“风雷”“电策”眼神里满是欢跃，鼻孔里喷出的热气都是喜洋洋的。看来寒冷的风雪不仅丝毫没有影响它们的情绪，反而让它们更加活蹦乱跳，兴奋不已，仿佛回到了它们历代祖先生活的雪域高原。当初，这两个还是嗷嗷待哺的小生灵是在一只战死地巨獒边找到的，它们的凶悍的母亲浑身都cha着箭。死前它跟随它的吐蕃主人一起和唐军将士拼了个你死我活，生生咬死了3匹战马。李天郎早就耳闻过这种被吐蕃人称为“多启”的神犬，它们几乎就是半狗半兽地怪物，除了凶悍好斗外，吐蕃巨獒最大的特点就是对主人的誓死忠诚，对吐蕃人而言，它们既是守护家园的朋友的助手，也是天神派来的使者。据说养育吐蕃人的青稞就是由狗衔来才开始播种的。因此藏族同胞对狗格外仁慈，格外宠爱，常常把它们视着自己家庭的一员。“多启”意思是“拴住的狗”。明明是野性十足可以和豹子对阵血拼地猛兽。却偏偏叫这个名字，确是意味深长。",
  "骄奢安逸地中原一直令它们异常烦躁。只有踏上这冰天雪地的西归之途，两头巨獒才神气活现起来。在它们眼里，被世人视为苦寒地西域，才是它们理所当然的家，剽悍刚烈的寒风和冰雪，才是它们魂牵梦绕的故乡。它们不是人，却比人更重情义，没有什么能够蛊惑他们归乡的强烈愿望。",
  "故乡才有自由，故乡才有朋友和亲，甚至故乡的敌人都是那么令人感到莫名的痛快！",
  "阿米丽雅一路的话很少，这和她来时可不一样。那时即使忧心父亲的安危，她也没有这么郁郁寡欢。李天郎知道，那些留居长安的小勃律人深深伤害了公主的骄傲和自尊，他们的背叛不仅让公主切齿痛恨，也重新撕裂了她隐藏在内心深处的伤口。这道伤口，偏偏就是他一手造成的，因而两人间本已淡漠的仇恨又被激发出来……。李天郎叹口气，这确实是一个死结，他没有办法将它解开，相信阿米丽雅也解不开，他和她都不知道该怎样确定自己在对方心中的角色，仇敌？情人？还是恩怨抵消的陌路？……",
  "“风雷”“电策”互相碰着鼻子，神态亲热。",
  "高仙芝和李天郎的春节都是在匆匆的行军途中度过的。",
  "迫于条件，李天郎只是给飘落日本音训全无的母亲敬了一杯酒，慰劳自己和部下一人一碗饺子，这些还是路过交河时买办的。",
  "孤苦戍边人的春节，也就如此。",
  "阿米丽雅明显地清瘦下来，跟李天郎生分了很多，经常长时间地发愣，不知道在想些什么。李天郎也从来不去打搅她，他知道，说什么都没用，心病还需心药医，而他自己都在害病，没有药给别人。",
  "经过近两个月的辛劳跋涉，李天郎一行终于回到了安西都护府所在地-----龟兹镇，比高仙芝提前六天。",
  "在自己简陋的居所里，李天郎刚从死沉死沉的睡梦中醒过来。眼前是公主呆立的背影，从她梳洗整齐地头发来看。阿米丽雅起来很久了。对面的铜镜里映出公主美丽而憔悴的脸，绿色的大眼睛里滚动着迷茫的怪异……。",
  "“起来了？这么早？”李天郎哗哗地穿上衣服，今天要干的事情很多，先要去都督府里拜见封常清，听他有什么安排；还要到贺娄余润那里报到，并回营备战……。离开那么久，也不知道赵陵、马大元以及西凉团的弟兄们怎么样了。",
  "昨晚阿米丽雅就象疯狂地母兽。一次又一次地让他燃烧，仿佛要将旅途中的亏欠一并偿还。在**地激情中。公主用牙齿狠狠咬着他的胸膛，有冰凉的**沁落在他的发烫的胸口，那不象是**的汗水，而更象是泪……。",
  "“好好休息吧，我要去府里了……，”李天郎整整衣冠，将兵器和战袍一一束好。公主转头看了看他，没有说话，只是伸后拉了拉李天郎皱巴巴的袍角。“很累吧……，中午我不回来了，你多去准备准备……，”走到门边地李天郎突然停下脚步，声音很低沉地说，“大军就要出征。可能要路过小勃律……，你……。”",
  "一阵欢快的狗叫声打断了李天郎的话，赵陵和马大元一干人推开往他们身上兴致勃勃乱扑的“风雷”“电策”，七嘴八舌，兴高采烈地大叫：“李都尉！李都尉！你可回来了！想煞弟兄们了！”“大人到了长安，可还记得兄弟们不？”“长安花花世界。可有甚趣事？大人快与我等说说”“这马是中原的罢？不是皇帝爷赏的吧，真是匹好马”……",
  "李天郎哈哈大笑，张开双臂快走两步，和这些满身汗渍，须发蓬乱的率直汉子们亲热地抱在一起。",
  "阿米丽雅透过窗户看到男人们欢天喜地地搂在一起，互相捶胸拍肩，跟孩子似的嘻哈欢笑，一张张古铜色地沧桑面庞将寒冷的空气烘得热气腾腾。连“风雷”“电策”都摇着尾巴围着这群军汉上窜下跳，喜不自胜。人声渐远，众人簇拥着李天郎去了。“叮当”一声。一个小瓷瓶从公主汗津津的手里落下。随着李天郎的远去滚落在梳妆台上，在公主的叹息中。发出清脆的碰响。",
  "自从嫁给吐蕃王子穹波，每次床第之欢后，阿米丽雅就要悄悄服食装在这个小瓷瓶里地神秘药丸。那是小勃律的僧人们用山中草药加上从遥远的拂菻带来的名贵药石秘密炼制的“孔羚丹”，这种丹药只有一种功效：使妇人免受生孕之苦。穹波至死也不知道自己为何无子嗣的秘密，李天郎就更不知道了。而就在三天前，药吃完了，依阿米丽雅精通炮制曼佗罗迷香的制药技艺，她要再制“孔羚丹”虽然困难，但也不是不可能。但是她却没有做，是因为没机会，还是自己不愿意？阿米丽雅也不知道，但她觉得，这一切也许就是佛祖的旨意，冥冥之中的定数。",
  "闪亮的小瓷瓶在梳妆台上得得地转着圈，公主呆呆地凝视它一会，突然一扬手，将它扫到了地下……。",
  "看到如此精细地行军安排，李天郎打心眼里佩服不已。在那张行军图上，不仅标出了可以通达朅师地三条道路，甚至还一一标明了途中所有需要了解的所有东西：什么地方有水，什么地方山路崎岖，什么地方适于扎营，什么地方容易设伏……，除此以外，自葱岭镇以西，每隔二十里就有囤积粮秣地军站，可以想象，接到高仙芝的书信后，封常清是怎样日夜筹备，精心谋划的。这需要的不仅是精力和才能，更是数年处心积虑的积累。看来，高仙芝和封常清之流，早在很多年前就开始思考这野心勃勃的庞大征服计划了，朝廷的诏令只是给他们一个机会而已。",
  "“此去朅师，路途遥远，走洪扎河谷，穿乌苌国故地达丽罗川是最近的道路，即使如此，大军日夜兼程，也要两个多月！粮秣之事最为关键，那个失密木多笔等番王虽信誓旦旦，答应提供粮草，但兹体事大，不仅事关胜败更与士卒性命相连，某不敢稍有差池。”封常清翻了翻帐本，闭目喃喃有辞，“急信已送吐火罗、个失密、识匿、小勃律。现在应该到了。四镇之长行坊忙碌数月，损失颇重，总算没有白费心力，凑足了行军粮秣。葱岭镇以西囤粮军站，那些番王可得全力防备之，万一有个闪失，定当重罚！虎贲、凤翅、番兵三营人马皆以聚齐。所需衣甲军器基本齐备，恩。只是牲畜马匹还有欠缺，得算上路途折损……。”",
  "看着封常清面容丑陋的脸，李天郎怎么也不能将这个瘸子和才子佳人之类地联系起来。听说，这个有着“安西小诸葛”之称的干瘦鬼才也是被流放到安西来的。四十多年前，由于封常清外祖父犯罪，流放安西，父母双亡的他也只得随外祖父一起流放。因此久居安西，通晓西域诸事。其外祖父守胡城南门当门卒，仍旧不改读书旧习，常常让外孙封常清坐在城门楼上，手把手教他读书识字。积年以来，封常清也博览群书。后来外祖父老病而死，封常清孤贫无依，一直到三十多岁还只是个普通军士。夫蒙灵察为四镇节度使时。高仙芝任都知兵马使，每次出门都有随行仆从三十多人跟随，衣甲鲜明，气宇轩昂。封常清“慨然发愤”，进帐报名要当高仙芝随从。高仙芝定睛瞧看，见来人身形瘦小。走路也一瘸一拐，相貌寝陋，当时就断然拒绝。转天，封常清又进帐报名，高仙芝很不耐烦，“我随行人数已够，何烦复来！”封常清也火了，说：“我倾慕您的英明高义，愿于左右伺候以听驱遣。孔子曰：‘以貌取人，失之子羽’。明公您怎能拒才于千里之外！”高仙芝仍然没有答应。封常清果然有毅力。天天“晨夕不离其门，凡数十日”。死缠烂打，高仙芝烦透了，只得应允。开元年间，达奚部落背叛唐廷，整个部落自黑山往北向碎叶方向逃奔。夫蒙灵察受命，派高仙芝率两千骑兵昼夜兼程，于绫岭半路邀击。达奚部落一路奔跑，人马疲极之时，忽遇身着黑甲、手持陌刀、跨下骏马的唐军，吓得魂飞魄散，纷纷为刀下之鬼，整个部落几乎被一锅端掉，只跑出几个人。破敌之后，封常清在军帐中为高仙芝写“奏捷书”，文笔精审，把唐军一路上的行军路线、却敌方略、征战过程等等详情渲染刻画，事事周全，“仙芝大骇异之”，由此才对封常清刮目相看。高仙芝回军后，四镇节度使夫蒙灵察派人唤高仙芝入帐领取唐廷地赏帛。未等进师帐，夫蒙灵察的两个幕僚刘眺、独孤峻就迎前问高仙芝：“前几日传来地奏捷书是何人所书？没想到高使君手下会有这样的人才！”高仙芝俱以告之。随即，封常清这么一个再普通不过的随从幕僚被请入节度使大帐，与夫蒙灵察的几个高官们坐在一处，欢笑言语如旧相识一般，“至此人方异之”，全营上下都对封常清另眼相看。以此役为进升契机，封常清得授“判官”一职，逐渐以军功不断升职，成为安西军中炙手可热的人物，可谓大器晚成。高仙芝曾道：“安西不乏陷阵之悍将，论谋略缜密，唯常清耳！”可谓评价极高。当然，这些传言都是在营中道听途说而来，真假不得而知，但至少目前的事实是：封常清确有过人的才能，否则用人极苛地高仙芝也会视其为左膀右臂，一当上节度使就将节度使判官这样的要职授予他，甚至对其杖杀目中无人的义弟，同样在安西军中任郎将的郑德诠也不予追究。两人关系自然非同一般，这里面有高仙芝的大度与慧眼识才，也有封常清自己的不负众望。李天郎甚至怀疑此次高仙芝以“私奏捷书”激怒夫蒙灵察，在朝堂之上夺得节度使之位，也有封常清出谋划策的影子。想到这，李天郎不仅感叹，安西真是藏龙卧虎啊！也许正是安西这块土地成就了封常清，给予了他的“神”吧，不比不知道，一比吓一跳。以前官职微小，只是听说过这位貌不惊人却令“三军股栗”地人，自连云堡之役后方有直接接触，当时就觉得此人心机深沉，隐隐有将相之气。唉，尤其是见今日之筹备部署，令人不得不心生佩服，李天郎重重地喘口气，自己又算得了什么呢！",
  "“李都尉辛劳数月，即日却要踏上征程。某无多话要说，倒是衷心祝都尉凯旋而归！可惜某一介文人，统不了兵马，也无力操刀陷阵，迂腐喋喋，只得做些筹粮探道之微末小事，让众人笑话！”门外传来一阵放肆的笑声。李天郎听得是副都护程千里和大将军毕思琛等人，这样目无军纪地喧嚣在都护府里是决不许可的。看来。夫蒙灵察虽然失势，但他的心腹们并没有收敛，估计一来欺高仙芝未回，即使回来又大战在即，为稳定军心也不会刚登位便开杀戒，至少会稍许妥协以安抚老臣……。不过这是个问题，要是这些人趁大军开拔闹将起来。委实是一桩麻烦……。“大帅几日后便回，届时希望李都尉已做好进军准备！兵战凶危，万万不可大意！”似乎没有听见门外诸人的嬉笑，封常清仍旧侃侃而谈。但是，李天郎已经在他倒吊地小眼睛里，读到一丝杀机！",
  "难道……。",
  "有军校进来，躬身道：“启秉大人，商队首领皆在客厅等候……。”",
  "“哦。这就去！”封常清小心地收拾好文牒，对李天郎笑道，“看来送不得李都尉了……。”",
  "胡人商队的首领很多都和安西四镇有关系，不少重要的军情都是从这些走南闯北地商队口中知晓的，对于这一块，封常清可是驾轻就熟。",
  "李天郎街此赶紧领命告辞。出了都护府，和赵陵等人汇合，自去军营巡视。",
  "还未到营门，一队骑兵便从众人前方飞驰而过，领头地旗手高挚着金色的狼首旗，不用解释，那肯定是阿史那龙支帐下的附离亲兵。李天郎皱紧了眉头，明明看见自己的都尉旗号却大刺刺地掠首而过，说明这些突厥人根本没有把他放在眼里。",
  "“娘的，这些突厥狼崽子！”赵陵先骂将出来。手指往大营中央一戳。“占了好位置倒也罢了，还如此张狂！那个狗屁阿史那统领。好生偏心，处处为难我等汉军弟兄，马博他们前几天差点和他们打起来！”",
  "李天郎看看前方不远处飘扬地五狼大纛，对他走后西凉团和番兵们地关系，自然猜到几分。突厥人地大帐占了最避风离水源最近地好地方，帐中青烟袅袅，还可听见粗犷的歌声。左边的是回纥、党项等胡族的营帐，搭建得也是乱七糟八，右边的是西凉团等汉军营帐，一看精细的风格就知道那出自汉兵之手，赵陵从李天郎那里可是学到不少，一个营盘建得有模有样。“赵陵有长进啊！象个带兵的校尉了！”李天郎没有直接回应赵陵等人地不满，笑吟吟地赞扬道，“没有折了我汉军的名头！”",
  "“嘿嘿，都是平日大人教训得是！再说，大元等诸兄弟，哪个不是跟着大人身经百战出来的，别说学，看也看会了！”赵陵黑脸一红，咧开嘴嘿嘿一笑，“再怎么的也不能让那帮胡夷小看了咱！”",
  "又一队突厥骑兵从西凉团营门前狂奔而过，李天郎看见守门的军校冲着远去的骑兵恶狠狠地挥拳叫骂，几个警卫地士卒浑身都是泥水。老成持重的马大元哼地一声，低声骂道：“要不是怕给大人找麻烦，老子真想撂翻他几个！上次要不是我拉住马博，就会有人要tian血了！”",
  "西凉营门不仅地处风口，营门边的号旗还经常被胡族骑兵溅起的泥水弄脏。这令李天郎十分恼火，他是最看重西凉团的战旗的，没想到突厥人这么不屑一顾。要是在汉军中，辱没军旗的人早就被砍了脑袋了。",
  "“你们将如此情事禀报贺娄将军了吗？”李天郎看见守门的军校兴冲冲往自己跑来，老远就兴高采烈地挥舞双手，是马博！",
  "“呸，将军根本不管！对他老爷来将，只要不出人命，管他何事，他将营中大小事务，一并交给了阿史那……，那还有弟兄们个好？咱就盼大人回来给咱出出气！”",
  "李天郎默然，大战将至，这样紧张隔阂的关系，让士卒们怎么能够相互信任，而没有信任就没有战场上的生死与共，没有共生死就没有胜利。这是个必须解决地棘手问题，但目前却没有那么多时间也没有合适地机会来解决啊……。",
  "马博在李天郎马前翻身跪倒：“大人！你可回来了！可想死俺们了！弟兄们都盼着你回来那！”",
  "看着长高一头地马博。李天郎突然想起了马德一，心里一酸：唉，这些在战场上长大地年轻人马上又要在他率领下踏上遥远艰险的征途，不知又有多少人会象他们的父辈一样一去不回！",
  "“你们先回营，我去拜见贺娄将军，待会再和众兄弟痛饮！”",
  "“好！我先通报弟兄们！嘿嘿！多杀几只羊！”赵陵等人乐敦敦地先回营去了。李天郎一抖缰绳，往中军大帐而去。“风雷”“电策”紧紧跟随。",
  "“呜呜……”“风雷”“电策”喉咙里发出了警告，几只乱跑的狗赶紧夹着尾巴闪开了道。好几队突厥骑兵停下来往李天郎这边张望。对着他指指点点。有参加过连云堡战役的老兵认出了这位“雅罗珊”神将，不少人远远地行礼，李天郎也客气地颔首回应。",
  "几个提鹰驱犬的骑兵在李天郎面前停下马，领头地一声呼哨，所有的人都跳下马来施礼：“小地仆固萨尔拜见都尉大人！”哦，是那个在连云堡和贺娄余润并肩死战的回纥小校。",
  "“大人一路辛苦，贺娄将军特命小的来迎接大人！”",
  "李天郎客气地道声“有劳”。跟着他往营里走，刚到营门，一股浓烈的马奶酒和烤羊肉的味道便扑面而来。",
  "“小的这段时间一直在西边探路，昨日方才折返，刚巧能遇上大人，待会大人可得和小的痛饮几杯，让小地感谢大人上次的救命之恩！”仆固萨尔诚心诚意地说，“大人可不要推辞！”",
  "只有朋友才能饮一个皮囊里的马奶酒！这是回纥人的规矩！",
  "李天郎心里一动：也许破除番汉士卒的僵局就从这里开始！“好！就是你那里的酒够不够用？呆会我们好好喝一场！”",
  "仆固萨尔大喜道：“只要大人喝得下。怎的都有！”",
  "“一言为定！”",
  "番兵营兵源驳杂，其伙、队、旅、团的人数不象正规武威军那样标准。基本都是按照部族编成地，部族的大小头领往往也是各单位主官，最少的一队是由三十七个波斯人组成的队，最多的是突厥人的附离队或者拓羯队，有地多达八十人。全营两千八百多人。骑兵占了大半，骑兵里又以阿史那龙支率领的突厥轻骑兵占了一半多，其次是野利飞獠的党项铁鹞子和回纥骁骑，只有西凉团为主的六百人为材官（步兵），其中大部分是汉兵，间有少量高昌、契丹、党项等胡族。要将这么一个番汉杂处的大杂烩带好，确实是一件大难事。军营里奏效的不是李天郎习惯的严明军纪和森严的赏罚制度，而是现实的金帛利益和宗族、宗教风气。偏生军中连信仰也五花八门：突厥人大多信萨满教，而回纥人笃信尼摩教，波斯人信奉袄教。党项人则视火焰为其天神。各不相属，互不买帐。做到个井水不犯河水已属不易，怎么个还能整齐划一！",
  "李天郎意识到，这些骁勇狂傲的战士缺地绝对不是高超地战斗技能，而是作为一支军队的训练和严明地纪律，如果不能设法将他们凝成一块磐石，那这些徒有剽悍战力的游牧胡骑顶多算一群勇敢的乌合之众，而这样的后果是需要用生命和鲜血才能补偿的，他不能让自己的部下为这个白白送死。突厥人那里有敏感的阿史那龙支，不便直接介入，而散落的拓羯、党项、波斯和回纥无疑是投石问路，融化坚冰的理想对象。",
  "在贺娄余润的统军大帐里，李天郎恭恭敬敬地向这位番兵营的总管报到，贺娄余润和阿史那龙支也客客气气地予以回应。在喝过三杯接风酒后，李天郎呈上了高仙芝的信笺，同时将在长安的见闻大致讲述了一番。听到大明宫盛宴的豪华场面，贺娄余润和阿史那龙支都lou出神往之意，争着询问长安的奢华精妙之处，时不时连连叹气，显然十分羡慕。问到备战之事，贺娄余润哼哼着看了看高仙芝的信，漫不经心地说道：“阿史那都尉都操办好了。待他与你说罢！”",
  "阿史那龙支捋着虬须笑笑，三言两语将粮草军器马匹地事情说了说，也是言焉不详，不知道是真的不清楚还是有意相瞒。最后感叹道：“唉，我等粗人，那有那么细心耐烦，还好突厥人都是粗犷利落的好战士。要杀便杀，要吃就吃。战斗起来象狼一样坚韧凶残，至于填肚子，也和狼一样好打发，只要能吃可喝的，塞进肚皮便是！没汉家那么讲究！嘿嘿，诸般事端，煞是繁杂。某家劳累多日才理个头绪，那比得上李都尉在长安风流快活！”",
  "“阿史那都尉说得是！余心下愧疚，为表补偿，这几日的军中杂务，就天郎来处置罢！突厥骑兵乃阿史那都尉亲族，历来训练有素，不用多费心思，且有阿史那都尉亲自主掌。呵呵，定无大碍。至于那些杂七杂八的回纥、波斯、党项就交给天郎吧！”李天郎打消了细问情由的念头，顺着阿史那龙支地话，一个顺水推舟，将一半人马的指挥权揽了过来。",
  "没想到李天郎这么会套话，阿史那龙支不由一愣。心下不由有些后悔，但一时也找不到什么理由来反驳。他只是左果毅都尉，作为平起平坐地右果毅都尉，李天郎掌管一半兵马也合情合理，武威军里这样的情况十分常见，只是这番兵营向来是突厥人的天下，突然间cha进这些汉人，尤其是毫不客气拉走一半人马的李天郎，阿史那龙支不仅从感情上难以接受，同时也隐隐感到此举的可怕后果……。",
  "正犹豫间。贺娄余润呵呵笑着说：“这下本总管可是轻松了！就这般安排下去吧！”",
  "李天郎按捺住内心的喜悦。从容拱手领命：“今晚营里无甚事由，可否邀两位大人参加酒宴？那西凉兄弟非得要天郎请客。说要接接风，而回纥族人也请吾痛饮，天郎心下一思量，不如凑个热闹，大家一起乐乐罢，算李某做东好了！”",
  "一听有酒宴玩乐，贺娄余润顿时眉花眼笑：“好啊！就算给你接风吧，到时候给大伙都讲讲长安的有趣事，野利飞獠那只野狗最近套了不少活物，叫他今晚统统拿出来，奶奶地，还想吃独食！龙芝，你那里的好酒可不能舍不得，也给多带些！”",
  "阿史那龙支干笑两声，啊啊应允，心里咯噔一下，怎么这么快那帮回纥野种便和李天郎搭上了线？营中各族只有在大胜仗后或是大校阅时才有机会不情愿地混在一起，李天郎一回来便展现手腕促成此事……。阿史那龙支看着李天郎笑吟吟的面孔，又呐呐地目送他走出营帐，感到脊梁发冷，这个汉人打的什么鬼注意？不管怎样，突厥人还在自己手里，那才是老本钱，绝对不能让汉人cha手！",
  "没想到反对参加酒宴的倒不是胡人，而是气鼓鼓的西凉团头目们。",
  "“那帮胡人粗俗蛮横，夜郎自大，和他们喝酒，岂不是折了我等汉人子弟身份！”",
  "“屁！上次差点动刀子，这下在一起喝酒？还是我们请客！邪门，那不是让胡人们小瞧了咱？以为爷们怕了他们！”",
  "“那胡人的酒难喝得要死，喝那玩意儿，不如去喝马尿！”",
  "“大人，他喝他们的，我喝我们地，为什么要和他们一起喝！”",
  "“娘的，喝多了动起手来咋办？那时侯可管不了这么多！”",
  "……",
  "李天郎摆摆手，笑道：“死都不怕，却怕和胡人喝酒？想那刘高祖尚敢赴鸿门宴，难道西凉爷们居然不敢喝个马奶酒？要让胡人们知道，岂不让他们笑掉大牙？肯定会在背地里说咱们汉人没卵子……，罢了！我自己去，大不了喝死！”",
  "众人一愣，面面相觑，脸上尽皆红潮泛起。脑袋可以砍，这胆子不能小，名声更不能输，李天郎太了解他的部下了，他说中他们的要害。",
  "“怎么，连句痛快话都没有？不是要让胡人们点颜色看看么？真叫你们拉开架势和他们在酒桌上干上一场就草鸡啦？”李天郎站起身来，一拂衣袖，“不要说我没给大伙机会！嘿！西凉爷们怎么越发不长进了，难道要我动用军令去喝酒么？这可是安西旷古绝今的军令啊！好，我……。”",
  "“他奶奶的，喝就喝，爷就不信胡人多几个卵子！”赵陵终于按捺不住，眼红脖子粗地嚎叫起来，“今日不灌翻几个胡人爷就不算汉子！”",
  "众头目轰然响应，“要比就比个痛快！”“对，对，大人你说话，弟兄们让胡人知道啥叫英雄！”“一起去，一起去，就是喝马尿也喝破那帮鸟人肚皮！”“不蒸馒头还他娘地争口气哩，和他们干！”……",
  "人人摩拳擦掌，恨不得立时拿个酒坛将一干胡人统统灌死。正说间，出去给胡人送信的马大元回来了，说胡人们对酒宴邀请既吃惊也疑惑，但是都同意派头目来参加，并放出话来，要让“吃草长大的汉人”好好见识见识，一番话更是激得汉兵们嗷嗷叫。",
  "李天郎在人群中招手示意马大元和赵陵等几个精干头目过来，一一附耳嘱咐，几个人听得频频点头。！~！",
  "．．"
]