[
  "朅师阻断小勃律与箇失密（Kashmir）之间的交通而与吐蕃直接沟通的问题看来是这样的：（耶特玛1989：37-39）.。wwW、QuANbEn-XiAoShUo、coM无论如何，可以肯定，在吐蕃征服大勃律以后，从朅师到大勃律有一条直路：毋需经过北边的小勃律，也不经过南边的乌苌，而是横穿所谓“乌苌国故地”达丽罗川。但是，这里的达丽罗川决不能简单地比定为今天的达列尔河谷（《大唐西域记校注》卷3：295），而是指南迦-帕巴特峰四周的一大片地区。尤其是崩季（Bunji）经奇拉斯至夏提欧之间的印度河谷，对于这一带的交通特别重要（此一段即汉文史料所记古代的“悬度”所在（见前）。",
  "有的学者认为奇特拉尔虽然曾被厌哒征服，但仍然宗奉佛教；而且，朅师一名可能意味着该地曾是曷萨（Khasa）人之土，他们是一个强大的部族，曾远远地向东扩张（耶特玛1989：39）。在奇特斯地区曾经发现了大量公元五世纪的铭文，都是有关曷萨酋长的部落国家（Khasarajagana）的。于是，巴基斯坦的著名学者A.H.达尼博士说：“很明显，曷萨人曾定居此地，且至少从旃陀罗笈多（约公元前321—前297）时代到公元五世纪在奇拉斯地区有他们自己的一个国家”但是也有学者认为，所谓的曷萨人或许可以同今天地卡拉什（Kalash）人勘同。拉什人是生活在奇特拉尔西面兴都库什山中的一个非穆斯林少数民族。其起源由来迄今仍有许多争论。有一种传说认为他们是当年亚历山大远征军的后裔。确实，从外貌上看，他们都是金发碧眼皙面的山民，可以肯定是所谓“雅利安”人种。但他们也可能是其他白种人的后裔而不一定和亚历山大东征有什么关系。比方说中国古代史书所记的塞种（Saka），他们原是中亚的一个古代部族，约公元前二世纪向南迁徙，奇特拉尔正在他们南迁地道路上。本书有意采用朅师人是亚历山大远征军的后裔这一说法。以便编撰一下唐军骁骑与大名鼎鼎地马其顿方阵的较量。",
  "-----------------------------------------------------------",
  "人人摩拳擦掌，恨不得立时拿个酒坛将一干胡人统统灌死。正说间。出去给胡人送信的马大元回来了，说胡人们对酒宴邀请既吃惊也疑惑，但是都同意派头目来参加，并放出话来，要让“吃草长大的汉人”好好见识见识，一番话更是激得汉兵们嗷嗷叫。",
  "李天郎在人群中招手示意马大元和赵陵等几个精干头目过来，一一附耳嘱咐。几个人听得频频点头。",
  "仆固萨尔看来在回纥人中的影响颇大，加上得到贺娄余润的首肯，一番安排忙碌，手脚麻利的回纥人已经在营房外面地河滩上燃起了篝火，刚刚宰杀的肥羊在火上滋滋冒着诱人的香气，孜然等香料和着马奶酒火辣辣的气味，在夜风中暖暖揉动，透人心脾。嘴巴叼着刀的杀羊人一边哼着歌。一边在羊群里扒拉，时不时揪出一只乱蹦乱跳的活羊，兴奋的狗们在令人垂涎欲滴的血泊中汪汪欢叫，争抢着扔在地上地羊蹄和碎骨；抡动大锤的回纥汉子头上冒着热气，费力地将一根根木桩打进冻得硬邦邦的地里，身着皮袍的回纥女人尖声笑着。齐心协力将碗口粗的松明和上百根火把被小心地捆绑在木桩上，只有在番兵营才可能看到随军的女人，她们不能出征，但可以在扎营时来见见自己地男人；匆匆忙忙的骑手运来了小桌和坐垫，场地中央还铺上了木屑和细土，因为女人们和男人们呆会将在这里载歌载舞，整个河滩呈现一片热火朝天的景象。",
  "突厥人最先到达，毫不客气地占了主席左手边的位置。阿史那龙支看看遥遥走来的贺娄余润，又回头看看自己一脸杀气的部下，那个力大无穷的思结拖勒和一脸阴晦的阿史摩乌古斯紧盯着对面落座的西凉营众人。思结拖勒那结满老茧的大手咔咔地将一个个坚硬地核桃捏成碎块……。",
  "呆会有好戏看。嘿嘿。阿史那龙支嘴角浮出一丝冷笑。",
  "李天郎刚和野利飞獠寒暄了两句，就注意到仆固萨尔在隐秘处焦急地向他招手。示意他过去。李天郎向汉军人群中一望，看见赵陵马大元等头目也是瞪着大眼睛和突厥人对视，双方上百道刀剑般地目光在场地中央铮铮迸射，犹如对阵砍杀，箭雨相交。",
  "酒宴还未开场，较量便已经开始了！",
  "这可不好，不能让这样的场面持续下去！",
  "见李天郎没有看到自己，仆固萨尔疾步走到李天郎后面，小声说：“大人，方才听我手下说，突厥人正四下撺掇，要寻大人晦气，大人可得小心！”",
  "李天郎笑着拍拍他地肩膀：“都是自家弟兄，喝个酒罢，这么紧张做甚？吾自会严束部下，不得生事。至于突厥健儿，上有贺娄总管，下有阿史那都尉，量也不敢造次。这是在大唐军中，谁人犯纪，理当处斩！不用理会谣言！”",
  "“大人，你不知每次聚宴，按惯例都有较技……”仆固萨尔张口还欲多说，李天郎一握他的手：“放心去罢！吾自有分寸！真要帮忙，届时将歌唱得响些，喝彩声盛些便是！呵呵！有劳！有劳！”",
  "仆固萨尔无奈地叹口气，跺跺脚转身走了。自去找了数十个精壮手下，准备应付突发事端。",
  "一阵鼓响，酒宴开始了。",
  "立于主座上的贺娄余润端着酒碗站将起来朗声说道：“今日酒宴，一为李都尉洗尘，二为众勇士壮行。高大使有命，加强操练整备，不日又将西征！得数月才返。大伙儿不仅要持刀杀敌，也没娘们陪睡觉啦！苦日子就要开始啦！先喝了这碗罢！”说完仰首痛饮。汩汩着响。",
  "众汉子发一声喊，鲸吞龙饮喝个干净。金鼓齐鸣,呼声震天,欢快地乐曲声轰然而起,诙谐逗趣的歌声中,一群彩衣飘飘的回纥姑娘娇声起舞,总算将中央空地中的金铁交鸣挤了出去。对立较劲的突厥人和汉人被阴柔的女人们暂时隔开了，紧张的气氛为之一松。任何男人都不能抵御满桌地美食和好酒，大家顿时埋头**，一时间觥筹交错，酒兴大起。",
  "李天郎给贺娄余润、阿史那龙支、野利飞獠等一一敬酒，随口讲些长安的趣事。众人呵呵大笑，开怀痛饮，十分融洽。见时机到，李天郎躬身道：“总管大人，今日难得齐聚，为凑个兴致，属下当个监酒如何？届时让众健儿纵情畅饮，尽兴献技。有功则赏，输者便罚，你看如何？”",
  "“好，好！别尽搞些小曲调调，无甚看头，小地们有些什么绝招。都显摆出来罢！”",
  "阿史那龙支迎着李天郎笑意吟吟的眼神冷冷地点点头,心道:且让你去,看尔等能耍出什么把戏来!",
  "得到贺娄余润许可,阿史那龙支默许,李天郎端上一大碗马奶酒飞身走到场地中央，挥手让众人退下，待喧哗稍息，气沉丹田，扬声道：“番汉勇士们！端起你们的酒碗！”",
  "一声呼喝，汉军齐刷刷站起，端酒相待。回纥、党项等杂胡也七零八落地站起身来，突厥人群里嗡嗡闹了一阵，有人站起，有人稳坐。有人眼望上座的阿史那龙支……。",
  "“吾往长安。觐见天子，天可汗龙恩浩荡。言安西诸军乃天朝国柱，社稷栋梁。此次平小勃律，败吐蕃，上心甚慰，特赏赐良多。吾深感圣上天恩，遂代诸勇士谢主隆恩，接了赏，却那敢专享，兀自回来犒赏众勇士！”李天郎将酒高举过头顶，声音更响，“敬大唐皇帝！敬圣明的天可汗！”",
  "“天可汗！天可汗！”提到大唐皇帝，连贺娄余润也站了起来，阿史那龙支屁股一动，所有的突厥人都纷纷站了起来。所有的人都将酒碗举过头顶，高呼“天可汗”，向东方遥遥致意。",
  "第一碗酒毕，李天郎一招手，马博飞奔上来替他倒上了第二碗，这次李天郎向回纥人群方向一端酒，说道：“按照我西域地风俗，第二碗酒让我们敬今日酒宴的主人！回纥勇士！来呀！欢呼吧！”",
  "“回纥！回纥！”汉人一齐大喊，冲那边高举起酒碗。又惊又喜的回纥人先是一愣，天啊，这可是从来没有的事！在军中，回纥可经常都是汉人、突厥人瞧不起的下人啊！醒悟过来的回纥人兴奋地呼哨着，端酒回敬，眼中满是喜悦和感激。突厥人和其他胡人显然也十分诧异，纷纷低头窃窃私语，都抬眼看场中的李天郎接下来会敬谁。",
  "“来呀！突厥的勇士，骄傲地狼子狼孙们！将你们的酒碗斟满！”阿史那龙支听闻，浑身一震，恩，找上门来了？“来呀！阿史那社尔、阙特勤的后代们，端起你们的酒碗，在你们祖先的天空下干了这酒！”李天郎向突厥人群走近两步，眼睛扫过每个突厥头目的脸，“你们地战马和宝刀是大唐开疆辟土最锋利的前锋！天可汗可对你们夸耀得紧那！来，干！”酒碗冲阿史那龙支一抡，仰首喝干。突厥人不由自主也喝完了碗中的酒，敌意顿时少了几分。",
  "“来！大唐的勇士们，胡汉最勇猛的战士，都端起你们的酒！让我们为即将到来的胜利畅饮！",
  "“长风飞兮旌旗扬，大角吹兮砺刀枪……！”汉军中爆发出震天的大角歌。满面红光的赵陵擂着桌子，以统整节拍。汉人头目虽人数不多，但士气旺盛。军容严整，加上气冲斗牛的歌声，固是先声夺人，令人肃然生畏。",
  "见风头落于汉人，阿史那龙支一声呼哨，突厥座中突然站起二十名弓箭手，见阿史那龙支一扬手。二十支鸣镝尖啸着冲天而射，引得众人一激灵。人数众多地突厥人在啸声中齐声高唱古老地突厥战歌：“天苍苍，野茫茫，蓝天穹庐竞猎场，锋镝呼啸虎鹰扬……我们骑着战马离去，抱着死亡奔赴战场……！”歌声同样壮怀激烈。",
  "贺娄余润似乎感觉到了歌声里短兵相接的味道，他愕然看看旁边地野利飞獠，野利飞獠正兴奋地端酒嚎笑。对这样火暴的场面乐不可支；而另一边的阿史那龙支则撇着嘴看着高歌的汉人，眼光紧盯着场地中央地李天郎；李天郎好象浑然不觉对方敌意的目光，自顾端着酒碗兴高采烈地哈哈大笑，使劲鼓掌喝彩。热闹地场面使其他胡人也忍不住加入进来，熊熊的篝火在语言各异的歌声中突突乱跳。嘿嘿，没有人可以阻止了，且看李天郎如何收场！贺娄余润索性不管，只是埋头痛饮。",
  "阿史那龙支站起来抖了抖披风。冲自己部下那边扬扬下巴。一个披发左衽，皮肤黝黑的突厥旅帅站了起来，大踏步走出人群，来到主席前施礼道：“大总管，如此良辰美景，光有些歌舞不免乏味。不如让属下来一段刀舞助助兴如何？”",
  "“哦，是阿史那沙蓝啊，好久也没有见识一下你的刀法，好啊！好啊！”贺娄余润一指李天郎，“李大人也是使刀好手，让他多指教指教罢！”",
  "阿史那龙支也道：“大总管说的是，沙蓝你可遇见行家了，不要丢人现眼啊！”",
  "阿史那沙蓝是突厥附离亲兵的统领，在远征小勃律地战役中，因为受伤没有来得及参与。所以对李天郎的底细只是听说一二。又经阿史那龙支一激，早就想和这位异军突起的“雅罗珊”比试比试。",
  "“都尉大人请了！”阿史那沙蓝转身冲李天郎行了礼。“属下献丑了！”",
  "李天郎微笑着一伸手，退后两步，“呵呵，沙蓝旅帅，请，请！”说罢一招手，后面的马博贴近他，李天郎低声嘱咐两句，马博点头退开。",
  "突厥人中短促地响了一声号角，几个人在手鼓中哼起了长调，全场安静下来，上百双眼睛都落在中央持刀站立的阿史那沙蓝身上。",
  "厚重的弯刀慢慢举起，合着长调的节拍划出两个圆圈，“嘿！”鼓声急促地响了起来，所有的突厥人一齐“嘿！嘿！嘿！”地鼓掌呼喝起来。阿史那沙蓝手里地刀骤然变快，只见他一会蹲身飞快地踢腿，一会屈膝接连跳跃，一把弯刀如同长在他身上，围绕着他灵活舞蹈的身体四下翻飞，好几次都擦着他的肩膀和大腿飞过，令人眼花缭乱的刀光中，可以看见阿史那沙蓝意气风发的面容，那撮神气的八字胡随着他矫健地身姿威风凛凛地上下翘动。",
  "突厥人群中响起了万马奔腾般的呼哨声和喝彩声，其余胡人中赞扬之声也不绝于耳。刀，不仅是西域最通行的兵器，也是几乎所有武威军将士最钟爱的伙伴，它们伴随着汉子们出生入死，建功立业，甚至和他们一起血染疆场，葬身黄土。突厥先祖最初以锻铁立族，百余年来，这个马背上的骠悍部落席卷了整个大漠，直到出现了大唐的“天可汗”。",
  "突厥弯刀沿自匈奴刀，近刀柄处宽若手掌，由此向刀尖逐渐变窄缩尖，刀身弯曲厚重，显得短促剽悍，虽精良灵巧不如唐军横刀，但非常利于劈砍，在战场上十分实用，对骑马冲锋的突厥人尤为如此。战马、酒囊、弯刀和弓箭乃突厥战士之“四宝”，经过经年的战争锤炼，突厥军中擅长刀法者不乏其人，其他马背胡族如回纥、党项等也类同。而这个阿史那沙蓝，则是其中佼佼者。",
  "“嘿！嘿！嘿！嘿！”呼喝声越来越快，弯刀也越舞越快。兴奋的阿史那龙支哈哈大笑，对自己压箱底的技法十分满意，看来汉人们地风头着实被压了下去！他咕咕喝下一大口酒，一把扯开胸前长袍。lou出热气腾腾地胸肌，茸茸胸毛间，一只吐出红红长舌地狼头森然峥嵘。对阿史那沙蓝精彩地刀舞，汉军中不少人也眼lou欣赏之色，到底是疆场效命的率直汉子，对英武高强的人，即使是敌手。也翘起大拇指赞一声“好！”李天郎也颔首赞许，此人刀法浑厚简便。明眼人一看就是真正的战场绝技，但比起中原武艺，实在称不得如何高妙。",
  "战马嘶鸣，一匹骏马跃过火堆，蓦然跳入圈中，扬鬃振蹄，挺胸长嘶。阿史那沙蓝单手一按马背。嗖地跃身上马，两腿一夹，骏马便四蹄翻飞，围着中央场地飞驰起来，越跑越快。阿史那沙蓝的身影在忽明忽暗的火柱间穿行，迎面地朔风弹飞了他额头上滴落的汗珠，吹拂着他皮帽子上蓬松地貂毛。众人目不转睛地看着他，有的喝彩。有的欢呼，有的冷眼观看，有的频频点头……。",
  "“吱~~~~~~”一支鸣镝发出了信号，阿史那沙蓝怪叫一声，抡刀劈砍，“喀嚓”一声脆响。离他最近的一个固定松明的木桩被整齐地削平了头，不等诸人反应，快马转了一圈，所有地木桩接连被削掉一块，在木头的滚落间，大汗淋漓的阿史那沙蓝勒住战马，翻身下马，很潇洒地收刀入鞘。突厥人中欢呼声掌声鼓声震耳欲聋。",
  "“沙蓝旅帅好俊的身手！真不愧是突厥附离第一刀客！”李天郎呵呵笑着鼓鼓掌，顺手递过去一碗酒，“来！本都尉敬你一杯！”",
  "阿史那沙蓝竭力做出轻松模样。也不抹满头的大汗。挺胸腆肚，大刺刺地接了酒。很豪迈地仰头一口喝光，倒是尽显大漠男儿好本色。主座上的贺娄余润、野利飞獠等颇为赞赏地点头大笑，在阿史那龙支面前说两句恭维话，言下多有挑衅之意。汉军早有几人按捺不住，好几个使刀好手都跃跃欲试，赵陵连使眼色，喝令他们沉住气。",
  "“大碗喝酒，大块吃肉，那才叫痛快！呵呵！光有酒没有肉，那怎么行！马博！”听得李天郎叫唤，马博应声跃出，手里端着一个铜盘，里面有一大块肥美的绵羊尾腾腾地冒着热气。在西域，美味的绵羊尾总是奉献给最尊贵地客人，或是最勇敢的战士，李天郎此举，礼数十分周到，不仅充满了对突厥风俗的尊重，也着实表现对突厥勇士的看重。“对沙蓝旅帅这样的勇士，用尺寸小刃切之虽可，但怎显得突厥健儿英雄风采！来！”李天郎呼哨一声，阿里精神抖擞地跃进场中，“端好盘子！”",
  "李天郎将手里的酒碗一扔，飘身上马，也象阿史那沙蓝般转起圈来，难道也要砍木桩？不少胡人眼中满是讥讽奚落之色，汉军人人面色尴尬，心中尽皆嘀咕，就算都尉刀法赛过那突厥人，但同样砍木桩，难免有拾人牙慧之嫌，那不是折了威风，失了彩头么？马大元喃喃对赵陵道：“大人今天也太抬举胡人了！兄弟们可要憋不住了！”赵陵皱皱眉头，握紧了挽天弓，没有回答。",
  "阿里地马头突然一拐，身体如弹弓般回旋，绷紧的肌肉块块爆动，整匹马连着李天郎一个突如其来的小角度转身，就象一股草原乍起的狂风，闪电般掠过阿史那沙蓝身侧，扑向端着盘子的马博！",
  "“啊！”人群里一片炸响，阿里已经从将盘子顶在头上的马博和阿史那沙蓝中间掠过，劲风吹得两人的衣襟呼啦啦卷动。未等众人看清楚，阿里咧着嘴又是一个回旋，从另一边再次从马博面前飞驰而过，而此时马博已经将盘子放低，端在自己胸前。这时人群中眼尖的一干人才看清楚李天郎手里有闪亮的弧光飞舞，没人看清刀，也许因为天黑光线不佳，也许是人马的身影遮挡，也许是----刀太快！",
  "阿史那沙蓝离得最近，看得最清楚，李天郎一去一回，每次挥了两刀，将那块绵羊尾平平地切成了五块！而且是…….，阿史那沙蓝艰难地咽了一口口水，脊梁骨冷汗狂泻……一样厚薄！天那，有这样地刀法！那绵羊尾十分滑腻，又是拿在人手中，还在马上用大刀！阿史那沙蓝呆呆地看着李天郎含笑勒住马，扬手挥刀。将五块肉一一用刀尖挑开：“只有沙蓝旅帅这样地勇士才够资格享用这样地美食，李某献丑了！”全场欢声大起，汉军尤为起劲，这下看胡人还傲气什么！",
  "脸色发白地阿史那沙蓝一时不知如何是好，马博气哼哼将盘子往他手里一塞：“沙蓝旅帅好大的架势！难道瞧不起我家都尉的礼物么！”阿史那沙蓝看看马博稚气未拖的脸，心里不由感慨万千：汉人常说人外有人，天外有天。果不其然！就是这雏儿般的汉人小子，刀光逼人的险境居然稳若泰山。丝毫不动，这番勇气和胆魄……。",
  "李天郎下马一拍发愣地阿史那沙蓝，哈哈笑道：“沙蓝旅帅怎的如此客气，来！收下吧！”亲自拿过铜盘递于他，“回纥弟兄为你准备地最好的绵羊尾，余不过切开而已！呵呵！来酒！来酒！”",
  "阿史那沙蓝接过铜盘，看着排列整齐刀口划一的五块精肉。不由得躬腰行礼，他彻底地折服了……。",
  "“李都尉的刀法真是神乎其技！”贺娄余润叹道，“在孽多城和连云堡下见过一两次，今日算是细细目睹，只怕比那时又精进许多！龙支你还记得在孽多城那女刺客……”",
  "阿史那龙支重重地喘了一口气，脸色阴沉地哼了声“唔”算是回答，仰头咕咕地喝酒。",
  "“爱你爱你真爱你，爱你爱到骨头里。我日日夜夜都想念你，你却为何不理睬？",
  "爱你爱你真爱你，爱你爱到心底里，我白天黑夜地歌唱你，你却为何关上门？",
  "难道非要我象阳光下的玫瑰一样枯萎，难道要我象大漠里的一滴消逝的水滴……",
  "难道非得见天神。你才出现在我地葬礼？……”",
  "仆固萨尔领唱，回纥人群中响起了欢快的“杰尔拉”。不管胡汉，都被奔放热情的音乐所感染，大家一起扯直了嗓子高唱：“嘿，随格那西卡，嘿，随格那西卡，随格那西卡，塞丽玛利亚……！”",
  "英雄惜英雄，好汉重好汉。",
  "不只不觉间。胡汉之间的对立情绪少了许多。",
  "有热情奔放的回纥姑娘来邀请众人跳舞。酒意微熏的汉子们喷着酒气，一个接着一个被拉入了热气腾腾的舞蹈圈子。手脚僵硬地随歌而舞，互相取笑着对方拙劣的舞姿。李天郎使个眼色，赵陵等人端着酒开始猛敬胡人们，被烈酒沸腾地男人们瞬间便拉近了距离，有的居然破天荒地勾肩搭背起来。阿史那龙支见此情景，一扔酒碗，带着几个随从跳进舞圈，挨个拉开那些放弃敌意的部属，引发一阵不满的恩恩啊啊声。",
  "“怎么尽是汉人敬胡人，我等突厥战士也应该礼尚往来才是！来来来！先敬雅罗珊李大人！”阿史那龙支暗地里一推身边的思结拖勒，“还不敬大人！”",
  "思结拖勒tian着嘴边的酒沫，看看只抵他下巴地李天郎，微微欠了欠身，看似行礼，实则大有不屑之意。旁边的马博大怒，剑眉一肃，张口正要叱骂，被李天郎举手拦住。",
  "“呵呵，这个叫思结拖勒，是我的卫士，平日价就直知道喝酒吃肉，长得跟公牛一样，就是脑子笨，怎么地也教不会礼数，偏有喝了酒，李大人别见怪！”阿史那龙支干笑着替自己人打圆场，也是提醒思结拖勒放手干。",
  "见有主子撑腰，思结拖勒更是借酒装疯，他伸出蒲扇般的大手，小拇指嚣张地在李天郎眼前晃动，大着舌头用歪腔怪调的汉话结结巴巴地叫道：“汉人的，这个玩意儿！小小的，喝酒的，不行！”接着又挑出大拇指，“突厥人，这个的，大大的，喝酒海量！”",
  "“哦？”李天郎不动声色地笑道，“有多大？比牛大还是比马大？比牲口还厉害？”阿史那龙支勃然变色，却又发作不得，只是狠狠地冲思结拖勒瞪了一眼，“少罗嗦！快敬大人！”",
  "胡人拙于言辞，口舌间自是讨不了什么便宜，思结拖勒右手端了一大碗酒，左手似乎很亲热地伸过来要搭李天郎地肩膀，要是被这粗壮地胳膊搂住。两个李天郎也挣拖不了，思结拖勒就可以勒住李天郎的脖子灌酒，当着众人地面羞辱之，让他威风扫地。",
  "刚刚触及李天郎的肩膀，思结拖勒的手掌还未发力，对方却侧身向前一步，堪堪闪过了左手。嘴里还在说：“客气！客气！喝酒便是！”",
  "思结拖勒有些发急，腰上一使劲。左手呼地再次伸出，嘴里故意含糊不清地叫道：“大人客气什么！喝、喝酒！来！”李天郎也用左手手腕勾住对方来势凶猛的大手，往自己怀里一带，同时顺势一转，后背直抵思结拖勒胸前，右手扬起酒碗，回应道：“好！好！一起举杯。干！”在不明就里的外人看来，两个人一前一后同向站立，同时举杯，仿佛配合好地一样，周围胡汉人等一齐欢呼，纷纷举起杯来“干！干！”",
  "心中窝火的思结拖勒大骂李天郎耍汉人地滑头，但也愈发自信，觉得李天郎不敢跟他硬拼。于是他浑身发力。左臂飞快抡出，同声大喝“干！”",
  "李天郎的后背已经听到思结拖勒发力时的肌肉滚动，也道一声“好！跳个舞罢！”左脚一扭，身体陀螺般一转，手臂突然如夹住对方曲池穴，顺势一送。这招“战龙回首”放倒了不知多少鲁莽逞勇之辈，力上加力的妙用往往产生神奇的功效，对思结拖勒来说，他万万想不到矮小的饿李天郎有这么大“力气”。力道一击，思结拖勒顿时重心不稳，跟着李天郎的去势便扑。又惊又怒地思结拖勒下意识伸腿刚要迈出一步稳住身形，却听见李天郎笑嘻嘻地说：“哦？你不会跳啊？我教你便是！”一条腿已经踩住了思结拖勒刚刚提起的脚背，左手轻轻一推，完全无法把住身体的思结拖勒山一般倒下，摔了个重重的嘴啃泥。手里酒碗丢出去老远。吧嗒裂成碎片。",
  "“喔唷！怎么这么快便醉了！”李天郎抿了酒，不慌不忙地招呼马博等人。“还不赶快把这位突厥好汉扶将起来休息！”转首又对阿史那龙支笑道，“真是的，喝多了大家都一样啊！阿史那大人也来一碗？”任何人都可以看到阿史那龙支的脸比炉灰还难看，他不再搭理懵头懵脑从地下爬起来的思结拖勒，一摔披风走开了。",
  "“呵呵！这位突厥好汉喝多了！呵呵！大家喝够了没有？”李天郎挽住傻傻站起来的思结拖勒，拍拍他身上地土，“大丈夫酒封知己千杯少，今日得遇这么多胡人好汉，真是三生有幸，来大家喝个交杯酒！”说完不由分说弯过思结拖勒的胳膊喝了一大口酒。“方才这位好汉说我们汉人这个小小的，喝酒的不行！各位兄弟，你们服也不服？”不知是酒醉还是羞惭，思结拖勒的大马脸红得跟猴屁股一般。",
  "“不服！”“不服！”汉军大呼。",
  "“突厥人说他们那个大大的，喝酒海量，诸位胡人弟兄，你们服也不服？”",
  "“不服！”“不服！”胡人们也应声大呼。",
  "“那边是了，索性今天大家酒席上见个真章，来比试一番罢！”",
  "“好！”“好！”",
  "“好！好！来人！摆酒！”呼声一歇，李天郎便振臂高呼。仆固萨尔早已准备妥当，当即叫人在场中摆好五张大桌子，桌面上放满酒碗，一袋袋烈酒映着火光，哗哗地倒满了这些大碗。众人目光再次被吸引，都在猜测接下来又会是什么场面。",
  "“这里是吾从长安天可汗皇宫里带来地小玩意！”李天郎从怀里掏出三个羊脂白玉酒杯，向四周团团一展。上百双眼睛都被吸引，神色各异。这是在大明宫赴宴时，李林甫留下的，由晶莹剔透的上好羊脂白玉雕成，还镶嵌了波斯风格的镂金图案。“呵呵，善饮心痒的汉子们，来较量较量吧！比比谁是真正的酒中豪杰！最后一个站在这里没有倒下的勇士，就可以拿走御制宝物！”",
  "人群轰然大哗，不仅赢得宝物，关键是荣誉和名声！番兵营里豪饮者多如牛毛，那个会轻易服气？一时间，呼啦啦站出了三十多个剽悍魁梧的壮汉，胡汉皆有。",
  "“且慢！且慢！营中胡汉杂处，各族各部不一，总为五十八队，为公平见，每队出两人，各持队旗参加，不许中途如厕，不许呕吐，最后旗立人不倒为胜！”众人齐声答应，立刻开始内部推选。李天郎走到主座前行礼道：“请大总管担当判事如何？无大总管威仪，吾恐有部属不服，伤了和气自是不好。”",
  "贺娄余润哈哈大笑，李天郎的恭维让他十分受用，他点点头，得意洋洋地走入场中，乘着酒性大喝：“都给我听好了，谁要耍见不得人的手段，本总管捏出他地蛋黄来！”",
  "五十八面图色各异地队旗沿桌子一线排开，每面旗子下都战立着两名膀大腰圆的汉子，个个都凶巴巴地望着桌上地酒碗。有一面丝绸的队旗引起了李天郎的注意，这面队旗以两束彩带为主，每束彩带又由蓝、紫、黄三种颜色的镂金丝绸束结而成，在一个十字旗杆上一边一束，旗杆上饰有五个红色花球，非常鲜艳夺目。与西凉团的，党项人的托黑鲁尔（鹫）旗，突厥人的狼旗截然不同。往旗下的两人一看，李天郎明白了，------是波斯人。曾听杜环说过，武威军中的波斯人是波斯萨珊王朝的流亡者，他们拿的，应该就是灭亡故国的战旗，名为“卡维”。",
  "注意到李天郎注视的目光，掌旗的波斯人冲他弯腰行礼，李天郎客气地点头还礼。",
  "两声短促的号角，摩拳擦掌的汉子们摆开了架势。",
  "“准备好了么？”",
  "“好了！”",
  "“好！美酒侍侯！”参赛的人沿桌展开，李天郎跃上桌面，权作监酒。“第一合，每人五碗！”",
  "全场一片巨大的吞咽声，仿佛一头巨大的鲸鱼在悠长地打嗝。一百多个巨大的喉结咕咕涌动，又如同一群**的蛤蟆，在声嘶力竭地歌唱。",
  "“第二合！五碗！”“第三合！……”",
  "有人开始摇摇欲坠，有人开始呕吐，有人前倾后仰，害得手中的旗帜也前后乱摆，围观诸人的呐喊声和加油声一浪高过一浪，不胜酒力被淘汰的人不得不让人拖下场去。",
  "进行到第五轮，只剩下了五个人，三面旗，两面突厥人的，一面汉军的，人是汉二胡三。五个人都神色呆滞，动作僵硬，只有无双眼睛在互不服输地骨碌碌转动，谁都不敢在说话，生怕泻了酒劲，当场呕吐或是醉酒倒地。所有的人都屏住呼吸，看着最后的角逐。",
  "“最后一轮！三碗！”",
  "酒气熏天，肚子里早就翻江倒海的五个人一看见酒上桌，顿时喉头发苦，胸膛起伏。那个绰号“猴眼”的汉军队正端起酒碗刚喝了一半，便哇地吐了出来。汉军中嘘声四起，显是失望之极，汉人只剩下一个了，突厥人的胜算陡涨，附离，拓羯们顿时欢声如雷。可惜好景不长，未等突厥人笑出声来，便有两个突厥人随之跌倒在地。“起来！快起来！”突厥人群大吼，两人挣扎一会，瘫倒在地，再也动不得分毫。",
  "吼声，鼓声、号角声淹没了剩下的最后两人。",
  "最后两个一胡一汉！",
  "单挑对阵！",
  "两人都是浑身哆嗦，一手撑住战旗，一手端着重愈千斤的酒碗，互相瞪着眼睛死拼。两个人心里都明白，他们已经成了众望所归的亡命决斗之徒，成千上万兄弟的重托都压在他们身上。如牛喘息声中，两人呲牙裂嘴地各自拼了命分别喝了一碗，胸襟被溅得精湿。屏息观望的众人握着拳头，对自己阵营的人大声鼓劲。可是事与愿违，最后两人一个哇地吐了一地，一个咬着牙关连人带旗倒了下去！",
  "人群爆发出一阵惊叫，有遗憾，也有赞叹。",
  "无人胜出！！~！",
  "．．"
]