[
  "有关知识：1、按照《李卫公兵法》记载，唐军校阅（类似今天的军事演习）如下：又教旗法曰：凡教旗，於平原旷野，登高远视处，大将居其上，南向。wwW,QUAbEn-XIAoShUo,cOm左、右置鼓一十二面，角一十二具。左、右各树五色旗，六纛居前，列旗次之。右右衙官、驻队如偃月形，为後骑。下临平野，使士卒目见旌旗，耳闻鼓角，心存号令。乃命诸将分为左右，皆要兵刃精、新甲胄、幡帜〔鲜明〕，分为左右厢，各以兵马便长。班布其次，阵间容阵，队间容队，曲间容曲。以长参短，以短参长。回军转阵，以後为前，以前为後；进无奔进，退无趋走；以正合，以奇胜；听音睹麾，乍合乍离。於是，三令五申：白旗点，鼓音动，则左右厢齐合；朱旗点，角音动、则左右厢齐离。合之与离，皆不离中央之地。左厢阳向而旋，右厢阴向而旋，左右各复本初。白旗掉、鼓音动，左右各云蒸鸟散，弥川络野，然而不失部队之疏密；朱旗掉，角音动，左右各复本初。前後左右，人立之疏密，使无差尺寸。散则法天，聚则法地。如此三合而三离，三聚而三散。不如法者，吏士之罪，务从军令。於是大将出五彩旗一十二口，各树於左右厢阵前，每旗命壮勇士五十人守旗，选壮勇士五十人夺旗；左厢夺右厢旗，右厢夺左厢旗。鼓音动而夺，角音动而止。得旗者胜，失旗者负。胜赏而负罚。离合之势，聚散之形，胜负之理，赏罚之信，因是而教之。",
  "===========================================================",
  "李天郎醒得很早，当他睁开眼睛时，发现身侧的阿米丽雅已经在厨房忙碌了。连阿史摩乌古斯也扯着沙哑地喉咙在吆喝着喂马。仿佛根本就没有受过伤。看看时辰，李天郎不敢怠慢。赶紧起身穿衣带帽，今日是高仙芝正式就任安西大都护后升堂议事的第一天，肯定不希望看到有任何人胆敢藐视他的权威。",
  "散乱的发髻老也梳不好，李天郎不耐烦地绕了两绕，打算就此了事。正要系上头巾，手腕却被轻步走来的公主捏住，“坐下。怎么梳成这样！”阿米丽雅按住李天郎的肩头，李天郎乖乖地坐了下来。抬眼看看镜子里的女人，垂下地睫毛遮住了她的眼神，但李天郎仍旧可以感觉到对方眼角地湿润。",
  "阿米丽雅用热水将李天郎浓密粗硬的黑发温软了，再用梳子细细梳理，柔软细嫩的玉指在头发间穿行，温香如兰的气息幽幽掠过李天郎发顶，犹如儿时母亲亲昵的抚摩……。",
  "李天郎闭上眼睛。享受着这最后的甜mi与温馨。阿米丽雅还没有说出她的决定，但是，李天郎已经感觉到了从公主手上传来地痛苦战栗。",
  "发髻精心梳好了，阿米丽雅捧着看了看，完美无暇。于是她微笑起来，在镜子里仔细端望自己的男人。镜子里的李天郎依旧闭着眼睛。一动不动，他实在不愿意就此停止，实在不愿意睁眼看见梦就在自己面前破裂。",
  "“好了！这个样子才象大家嘴里的雅罗珊！”阿米丽雅落在李天郎肩上的手突然被抓得紧紧。",
  "“不要走！”李天郎无声地喊道，“求你不要走！”",
  "“我……，我直接回大营,不再回来……”李天郎将脸贴在公主手上轻轻摩挲，“记住，这是你唯一回家的机会，这里的一切，你都可以拿走，我什么也用不着。只是你带的那几箱珠宝。我用了一些充作军用。以后打了胜仗，再设法还你……。阿悉兰达干到时候会来接你。我会安排马博来帮你……，军务在身，不能，不能送你了……。”",
  "有冰凉地泪滴落在李天郎的头顶……。",
  "没有人可以经受这样的离别，李天郎觉得自己几乎要被掏空了……。",
  "安西都护府今天人真多，西域胡汉官吏几乎都到齐了，大堂里根本容不下，于是大多数官衔较低的人只好在厅外静侯。",
  "李天郎还未下马，一个胖乎乎的人影就如影随形地跟了上来：“李将军！雅罗珊！”是阿悉兰达干！",
  "“好久不见啊！”李天郎心情复杂地和他寒暄，旁边的通译急忙翻译，“听闻公主和将军一齐去了长安，我等好生羡慕，不知公主可安好？昨日刚到便欲登门觐见，还有赫纳利王子地书信一封也欲奉上，但又恐高大将军责怪……。”",
  "“公主一切安好，也时常思念家乡和亲人，也亏王子挂念！”",
  "“自然！自然！有李将军在，公主还会有什么不好？”阿悉兰达干还是那么会来事，一双狡黠的小眼睛滴溜溜直转，不断审视着李天郎脸上的表情。",
  "“大相何时折返？”",
  "“不好说，多则十天半月，少则三四天，这要看大将军怎么处分。听刘单刘大人说，今日大将军就要召见我小勃律、箇失密、吐火罗等西方诸国使节，处置西征辅助之事，完事后由刘大人任天朝使臣，随我等奉大皇帝诏书折返小勃律。想是不会耽误太久罢！”",
  "李天郎点点头，略一迟疑，从怀里掏出一张字条，“拜见公主先倒不忙，先把正事办了再说！这个，就是公主在城里的住处，闲了你自去寻。届时公主会和你们一起返家！”",
  "阿悉兰达干大惊声色，张嘴欲说，被李天郎止住：“你且莫慌，我自会安排一切，不管是刘大人那里。还是高大将军那里。”",
  "阿悉兰达干瞪着眼睛看着李天郎，喉结上下滚动，又说不出话来，他显然被闹糊涂了，又不敢出言细询。",
  "“照我说的做便是！要是返家时公主有丝毫差池，我拿你是问！可明白？”说完这些话，李天郎有些心烦意乱。“我会派亲随助你，只是不要过分宣扬便是！记住否？”",
  "甩下迷茫地阿悉兰达干。李天郎走进大厅，一簇簇等候的各级官吏四下站立，居然没有人发出声音，偌大个院子，静悄悄的。议事厅里，隐隐传来高仙芝的说话声。",
  "守门的军校向李天郎施礼，顺手为他开了门。身后一阵脚步声。张达恭、席元庆两人脚跟脚地随李天郎进了门，三人互相含笑点头，没有多说话。站在门边地岑参冲三人招招手，示意他们站在身边，不要出声。",
  "因为……",
  "高仙芝正在收拾人。",
  "收拾前任都护夫蒙灵察地红人。",
  "“呵呵，公面似男儿，心如妇人，何也？”高仙芝地声音并不大。神色也并不严厉，但是字字句句都象标枪一样射中伏地觳觫地程千里，这位曾位居高仙芝之上地安西副都护清楚地知道，自己这条小命，如今就拽在高仙芝手里。“你我皆为大唐朝臣，食君之禄。忠君之事，怎可以一己私念，意气之争屏弃忠义而使宵小于军政之堂？将军乃安西宿将，位高权重，颇有民心。这君臣之道，为官之义，想是了然于胸，日后所行所言，当循何矩，不消本将军多言罢？”",
  "又惧又羞的程千里应声“是”。顿首答谢。",
  "高仙芝优雅地挥挥手。令他退下。脸色时红时青的程千里战战兢兢地退入两厢，李天郎虽然没有目睹前半段。但是程千里不停发抖的双手明白无误地说明，高仙芝已经成功地慑服了他。",
  "“毕思琛在否？”高仙芝突然叫道。",
  "人群中有人一哆嗦，哑声道：“卑职在！”",
  "高仙芝嘿地冷笑一声，道：“此胡敢来！我城东一千石种子庄被汝豪夺而去，忆之乎？”",
  "毕思琛浑身一震，双腿一软，跪拜于地，还算他反应敏捷，当即颤声说道：“此是中丞知思琛辛苦见乞……，卑职可是一直念着大将军的好处！……”",
  "高仙芝“哈”了一声，吓得毕思琛将下面的话全都咽了回去，赶紧叩首。",
  "“吾届时可是惧汝甚矣，尔作威福，吾敢言！岂是怜汝与之！我欲不言，恐汝怀忧，言了无事矣，汝且好自为之！”",
  "“卑卑卑职明白！”平日里伶牙利齿的毕思琛差点咬着自己地舌头。",
  "紧接着，王滔、康怀顺、陈奉忠等一干前使旧臣挨个被高仙芝点名叫出，一一言明其弊，厉色严训，王滔等人无不诺诺而应。",
  "席元庆、张达恭等高部官将尽皆扬眉吐气，面有得色。李天郎看着脸色黯然的旧臣，心里颇有不忍，这些人虽不乏趋炎附势之举，但也并非皆为小人，高仙芝即位之初便如此擅用官威，也实在有所不妥。说来这些文人武将都非泛泛之辈，也曾经历过千军万马，宦海凶险，却也不知怎的，到如今却如此害怕这议事堂上的只言片语。",
  "难道怕的仅仅就是掉脑袋么？",
  "未等李天郎再想，高仙芝昂声说道：“仙芝此次还安西，即奉天子之命，征伐勾结吐蕃之朅师，以定我大唐西陲。此战有胜无败，诸君务必恪尽职守，万不可懈怠，否则军法无情，勿怪仙芝手辣！”",
  "众人齐声应诺。",
  "“进军粮草筹备诸事，尽由封长史定夺，粮工使袁德以辅。挥师远袭，粮秣生死攸关，不得有误！”高仙芝转首问封常清，“如今所备几何？”",
  "一直耷拉着脸的封常清正色应道：“器仗军械已毕，唯有羽箭尚缺五万；马匹牲畜最乏，有三成缺项；粮草正在征集，各屯存粮，还未计量完毕。以上开支，耗盐水关、破城子、柘厥关三卡税银之十之七八也……。”",
  "“官库银两所剩有限，常清汝当慎用之。如有不足，可酌情征之于诸藩国。”高仙芝瞄了一眼厅外的藩臣，继续说道，“葱岭、拔换、疏勒、孤石山、至龟兹大路各烽铺、镇戍、驿馆一并戒备，不仅确保长行坊之输运，也严查过往客商，震服流窜草寇。以定后方，不得有误！如若贻误军机。则当值官吏，上至都督守捉，下至驿丞士卒，一并重罚！”",
  "众人凛然，对高仙芝志在必得地西征，无人敢说个“不”字。",
  "“今日城内丰盛、商阳、南宫三商号进得冬衣三千件，刚刚验讫入库。所缺箭矢，正日夜赶造；各地马场，因配种之故，交付战马有所延误，若至八月，加上远购之马匹，应够三成之数……。”袁德小心翼翼地补充，“床弩三十。投石机九，震天雷三百已备毕，只是此物存储不易，稍有不慎就可酿大祸，损伤极大。望大人停造此物，只往葱岭守捉运去材料。待用时再遣工匠造之。”",
  "高仙芝点点头：“准了！四镇诸屯之粮，要几时可计量完毕？”",
  "“安西府二十屯，疏勒七屯，焉耆七屯已经计量完毕，尚有碎叶、于阗和龟兹军屯田尚未报来，属下已令各屯屯官火速上报。此外，各守捉、镇戍、烽铺之自屯田委实难以计量，不过照每屯大者五十顷，小者二十顷计，粮秣之数。应当无虞！”封常清如数家珍。“只要留下开春种子和自食之粮，余者皆封存待用。”",
  "高仙芝满意地拍拍座椅扶手。眼光一扫座下诸人，朗声说道：“兵马未动，粮草先行，倒是不错。但未动地兵马，却也不能不动，照往年惯例，于八月十八进行全军校阅，望各营各镇，严加操练，届时皆遣军马参与演练，优者重赏，劣者处罚，概莫能外！”",
  "李嗣业、田珍、段秀实、贺娄余润等各营大总管分报各营备战之况，高仙芝边听边针对各营特点分做细密部署。其他诸将稍稍松了口气，互相小声议论起来。李天郎本想到阿史那龙支那里去缓和一下，却被岑参扯住：“李校尉莫去，那胡儿可是在大都护面前狠狠地参了你一本，说你飞扬跋扈，私心钻营，在番兵营里扶植羽翼，闹得营里离心离德，大损武威军战力云云，今日指不定也要发难，将军且莫理他，静观其变吧！”",
  "李天郎听罢感激地冲岑参点点头，悄声问道：“高大将军怎么说？”",
  "“惟细听之，不发一言，”岑参回答，“某也不知大将军是何态度。”",
  "半月来，李天郎对划归自己的一半番兵营人马重新进行了整饬，新设了一个雕翎团，由赵陵任带队校尉，旗下是三百胡汉勇猛善射之士，尽数混编，各旅、队头目皆挑勇谋者任，不计胡汉之份，也不计出身贵贱。由此在其它各团、队里造成的士卒空缺由西凉团之汉兵或者人数多余之胡人单位充补。此举不仅打破了一直以来约定俗成的按部族编队的“规矩”，也终结了由部族头领理所当然担任带兵主官的惯例，自然在番兵营里xian起轩然大波，反对最激烈地就是以阿史那龙支为首的贵族子弟。贺娄余润狡猾地将矛盾上交给了都护府，暂时代管军事地封常清少见地明确支持了李天郎，亲自授予了雕翎团白色鹖鸟团旗，但高仙芝又会怎么决断，李天郎不知道，想来封常清也是心里没底。在高仙芝回来之前如此昭显，即使是信赖有加的心腹，也难免令其不快，而高仙芝要是不快……，谁也猜不到会有怎样的结果。",
  "李天郎默然，确实觉得自己太过急躁，居然不知不觉成了众矢之的。但事到如今，已是开弓没有回头箭，不管高仙芝怎么处置，也只能兵来将挡，水来土淹了。在他身边几名将领显然更关心几个月后的校阅，种种牛皮示威之言你来我往。确实，除了打仗，每年一次的全军校阅可是将军们呈勇斗狠，大出风头的好机会。",
  "几个人说得累了，见李天郎一直不出声，顿时将话锋转了过来。张达恭冲李天郎挤挤眼睛：“每年秋操，番兵营皆居末流，李都尉此去坐镇。可有争胜良方？”",
  "席元庆也揶揄道：“胡人勇悍有余，却实属乌合之众，既不懂兵法阵势，也少严明之纪律，一击不得便土崩瓦解，根本不尊号令。嘿嘿，每年秋操无一例外。呵呵！也难怪先帝太宗言汉军精兵三百，可当胡骑近万。我武威军纵横安西，所恃正是百战精兵也！”",
  "李天郎苦笑一下，正准备答话，却突然听见高仙芝唤道：“番兵营右果毅都尉李天郎何在？”",
  "“属下在！”所有人地目光都刷刷地落在了李天郎身上，包括刚才还狼狈万分地夫蒙灵察旧属，李天郎可是今天第一个被直接提名地高部军将，听高大将军口气。似乎不那么客气，难道为了调和平衡，要拿李天郎泻泻火？大厅里顿时安静下来，连李嗣业和封常清也神色凝重地注视着挺身而出的李天郎，眼神各异。只有阿史那龙支忍不住胡须颤抖，暗暗高兴。",
  "李天郎拱手施礼，朗声再次应道：“属下在！”在他身后地岑参，重重地提了一口气。不知是为了自己，还是为了李天郎。",
  "高仙芝习惯性地将身体往后一kao，目不转睛地看着李天郎，上下好一通打量，然后才慢慢说道：“李都尉真个好精神啊！”",
  "一句没头没脑的话不仅让李天郎，也让众人摸不着头脑。还未等一干人等忖度出个端倪。高仙芝突地语气一变，扬手晃了晃手里的文书：“区区番兵营右果毅，整日不思整军习武，却乐于哗众取宠，扰乱军心！今日酒宴，明日授官，弄得好好一个番兵营，乌烟瘴气，全无章法！统领下属，奔走告之于军府！嘿嘿！难不成李都尉带不得兵。还想做回小小校尉？”",
  "“敢问大人。何谓哗众取宠，扰乱军心？何谓全无章法。乌烟瘴气？”李天郎知道，高仙芝越是声色俱厉，越是心思缜密，另有图谋，万不可轻易抵死驳斥，但也不能胆怯而不敢言。因此，审时度势，进退有度方是上策。说到底，高仙芝也是个心计智谋一流的枭雄，胸襟眼光远在夫蒙灵察之上。如果仅仅因为阿史那之流上告就怒极问责，那也太小觑他高仙芝了。",
  "李天郎地心平气和令不少人惊诧，诸人不由自主又将目光回向上首的高仙芝。",
  "“擅乱胡人族制，勿论身份贵贱，由命队首，致军心动摇，此其一；胡汉混编，奇正不分，致军令不通，锐气大减，此其二；如斯两条，还怪不得你统兵无方么？”高仙芝向前探出了身子，无形地向李天郎逼近。",
  "“大人可否容属下一辩？”李天郎迎着高仙芝地目光侃侃而谈，他同时注意到封常清和李嗣业相视一望，眼中颇有欣慰之色。",
  "“属下军中胡族驳杂，各族胡人自有族制，不一而足。然既为大唐之兵，则无论何族，当一统于大唐军纪法令之下，皆遵大都护一人之令，各族旧制与其违背者，无论因何理由皆强从军法，即千军万马，也概莫能外，此为精兵之道，也乃属下整饬军备之初衷也！”",
  "高仙芝又缩回了身体，示意李天郎继续说。",
  "“大将军方才称胡汉混编，奇正不分，显是言蕃兵惟劲马奔冲，谓之奇兵；而汉兵惟强弩犄角，可称正兵。然《孙子》云：‘善用兵者，求之于势，而不贵责于人，故能择人而任势。’夫所谓择人者，各随蕃汉所长而战也。蕃长于马，马利乎速斗；汉长于弩，弩利乎缓战。此自然各任其势也，然非奇正所分。属下蕃汉混编且变号易服者，奇正相生之法也。马亦有正，弩亦有奇，奇正相谐，各辅其长，岂不精锐更哉？属下之策也非出自属下，而学之以太宗先帝也，若无先帝任用阿史那社尔、执失思力、契苾何力等胡人悍将混以汉军兵马，焉有贞观武功之甚？”",
  "一席话说得不少官佐频频点头，高仙芝不lou声色地环视一下左右，拖声应道：“此其一说项也！乱任队首弄得人心惶惶，这总不错罢？也是学的太宗先帝？”",
  "“大将军所言极是！太宗先帝知人善任，天下皆知。其用人皆出之以至公。不问出身惟才是用，既能捐弃恩怨，又能屏除好恶，实为后世楷模也！贞观名臣，如魏征、王珪、薛万徹等皆建成旧属；尉迟敬德是宋金刚属将；李世勣、程知节是李密旧属；戴胄、张公谨是王世充部属；岑文本是萧铣谋臣；楮亮及子遂良乃薛举幕僚；温彦博曾从罗艺；李靖且是高祖仇人；封德彝、虞世南、裴矩皆隋之降臣，更有内附之突厥降众，拜官近于半朝。太宗或屏弃前嫌。委加重任；或则弃短就长，因才施用。此乃开诚心布公道有以致之也！天郎比不得太宗先帝。惟强学套用，自度天之生人，本无蕃汉之别。然地远荒漠，必以射猎而生，由此常习战斗。若我恩信抚之，衣食周之，则皆汉人矣。既为汉人。何来胡汉贵贱，皆一视同仁，任人唯贤，使人尽其材耳！”李天郎注意到高仙芝嘴角又出现了那令人捉摸不定的诡笑，心里悚然一惊，担心言多必失，赶紧按下话头，“属下也是草率莽用。实施不得其法，怎可学得太宗先帝精髓！胡人习惯旧制，难免心生疑惑，致使军心初现不稳，如此危情，是属下未尝所料。自然难辞其咎，还望大将军依军法处置，天郎自当无怨承担。眼下如何善后，也请大将军及诸位大人示下！”",
  "“李都尉确实通晓史实啊，言必称太宗先帝，真个是钻研不浅！依本将军看，颇有遗风哟！”高仙芝地话如重锤般落在李天郎心头，这些话是提醒，也是尖利地警告！“李都尉洋洋洒洒之言，诸位大人也是听得清楚。尔等认为如何？”",
  "封常清见厅下诸人议论纷纷。遂扬声道：“属下认为李都尉之举，虽手法尚缺妥帖。然其意确有道理。姑不论兵锋之正奇，军心之安稳，且论我安西汉兵不足三万而戍边万里，实不堪用，为长远计，惟用‘以蛮夷对蛮夷’，广收内服之胡族，以充兵马之不足也。然欲用胡人，则必信与人，教以军律阵法，方可堪用……。”",
  "“封大人说得轻巧，我大唐军律阵法乃镇国之宝，岂可轻易教与他族！且胡人多愚钝，即使教习之，也不可得心法，徒耗精力耳！”说话的是段秀实，他历来对胡人胡将嗤之以鼻，常以汉军嫡系自诩。且武威军中，确以汉军精锐最为善战，军中各族，哪个不曾是其手下败将？因而此言一出，即得不少赞同。",
  "“安西乃大唐之土，安西之民也即大唐之民，岂有他族之说！在座不少大人，不仅为胡族悍将更为安西功臣，怎的成了他族？至于愚钝，更是可笑！段将军言谁愚钝？”岑参不愧是文人，三言两语便堵住了段秀实地嘴。要是顺着刚才的话再说下去，段秀实可是要犯众怒，尤其是高仙芝，高仙芝可是不折不扣的他族胡人！",
  "“岑大人几时领过兵打过仗？文人岂知沙场凶险？只知卖嘴皮子而已！”段秀实见言辞上讨不到什么好，便索性发起横来，“我等武夫只知疆场厮杀非同儿戏，到底使不使得，不kao三寸不烂之舌，而凭抽肠溅血！李都尉之法，怕是虽言之成理而实为迂腐之道也！”",
  "岑参面红耳赤，激奋欲言，被李天郎扯住。",
  "瓜熟蒂落，水到渠成，这局势自然而然落于高仙芝掌中，他早就胸有成竹？还是有意为之？",
  "众人嗡声四起，莫衷一是。李嗣业和高仙芝低语几句，开口说道：“段将军拙于言辞而其理甚是，沙场逐鹿终是手底下见真章！”段秀实得意洋洋地瞟瞟岑参，又看看李天郎，和几个支持者会意而笑。“李都尉虽有过，但也出于公心，其理也有几分。罚且记下，而其责不可免！”",
  "“如此这般吧！番兵营半数人马交李都尉依其法操习，待八月秋操时审视其效，如若不堪一击，非李都尉称正奇相辅，则视为贻误军机，和今日之过并罚！”高仙芝饶有兴致地看着神色万千地部属，似乎非常满意，“此事先就此一论！各位断不可因此耽误西征之大计！李都尉，”高仙芝冲李天郎一笑，“我等皆等着看汝练兵之效，嘿嘿，出新计，争长短。李都尉志气可佳，颇有汉时霍去病之风，呵呵，实在可佳啊！”",
  "“属下谢大将军恩典！天郎当竭尽全力，不令大将军及诸位大人失望！”头皮发麻的李天郎弯下腰去，感到无数双犀利地眼光利箭般戳进自己身上，他竭力不去多想。也不去理会这种种目光。他知道，高仙芝又有意火上添油。将他推到了争斗一线，骑虎难下的他没有其它选择，这跟舍命攀登通天崖时没有什么两样！尤其是高仙芝一次次话里有话地警告，无疑是在严厉提醒他自己应尽地本分和宿命注定的脆弱。因此，李天郎只有咬牙接受命运如此地不公，接受一次次的挑战，忍受一次次无奈地抉择与痛苦。高仙芝。确实抓到了他的软肋！今日一番令人惊叹地驭人之术，俨然师承当朝宰相李林甫！李天郎直起腰来，转身退下，心悸不已。",
  "收回自己意味深长的目光，高仙芝泛起了难得的笑容，“议事先且止，时近正午，府衙备了便宴。各位享用吧。下午择个吉时，焚香起案，宣读天子诏书！”届时自然接受西域诸国使节和大小官吏觐见，还要举行一个隆重的即位典礼……。但凡夫蒙灵察昔日讲过的排场，高仙芝都要数倍于其地来过……。",
  "“李都尉，届时可要不吝赐教啊！”段秀实带一干汉军将领直言挑衅。丝毫不给李天郎面子，“如若真的被军法处置，我等也只得多有得罪，呵呵，情非得已，实在非为私心，而为匡护汉之正宗耳！”",
  "李天郎只得苦笑敷衍，随意胡诌几句，现在说什么都太早了！",
  "“将军眼光独到，颇有见地。自不用理会这帮莽夫。其辈只知厮杀而不懂治军，更不懂治人！将军只管专心操习阵法便是。岑某不才，愿为将军略尽绵薄之力！”岑参看着趾高气扬远去地段秀实，恨恨然地说道，“大将军、封大人、李副将那里，余自会去竭力说服！”",
  "“谢岑大人！”李天郎叹了口气，怎么总有麻烦找上门来。",
  "“李都尉慢行！留一步说话！”李嗣业不知什么时候赶了上来，看见岑参也在，一并叫住，“李都尉今日所言，余窃以为有理可行。但无论胡汉，皆循旧习久矣，区区五月之功，能否遂愿实难预料……。”",
  "“大人说得是，天郎实不想弄得满城风雨，但事与愿违……，也罢，也逼得天郎尽力而为！”李天郎打起精神，“谋事在人，成事在天，吾若尽力而不成，也当受罚，无甚怨言！”",
  "“好！有气概！”李嗣业一挑大拇指，“我李嗣业没看错人！高大将军果然有眼光！”李嗣业转首一拍岑参肩膀：“岑大人可看出今日端倪？”",
  "岑参一惊，皱眉思虑片刻，恍然大悟道：“哦，大将军顺水推舟，明贬实褒，嘿嘿，足见早有定论啊！”",
  "“正是！但若不是李都尉胆智过人，肺腑敢言，大将军也是无奈，”李嗣业笑道，“李都尉之思虑，超过我等所想，鄙人也深感佩服！”这倒不是李嗣业地恭维话，接到阿史那等胡人贵族的上告文书，高仙芝曾和封常清、李嗣业等心腹细细商议，三人虽各有顾虑但皆认为利多弊少，确为增加军力之捷径，至于李天郎精辟之论，确又出乎三人意料。",
  "“李大人过奖！”李天郎言不由衷地随声答道，脑门上青筋毕lou，他现在明白了，高仙芝对自己整饬军制之法，早已赞同，今日所为，不过是引他说出治军之理，一来借他之口说服众人，同时自己却做个高高在上的仲裁者，失败则是李天郎之败，责罚即可，成功则是高仙芝之功，显出他力排众议，慧眼识人地高明；二来大堂宣威，也让阿史那等人顺顺气，警慑李天郎别太过招摇；三则就此事考较于他，逼李天郎效死力促得事成，否则绝对不会轻易同意按此法继续整军，至于最后那些高深莫测地弦外之音，加上一本正经地公正廉明，不过是向所有人明示一切皆在他高仙芝地掌握中……,我的天啊！这就是枭雄，这就是人杰！李天郎惊怒之余，也不得不油然生出强烈地敬畏，高仙芝。可怕而可佩地人！",
  "“遵大将军令，从凤翅、虎贲两营陌刀手中各调一队至你营听令，以充西凉团士卒之补缺，兼做右果毅之亲随，”李嗣业悄声道，“放心，某家亲自调教出之陌刀手。历来横行西域，以一当十！自让李都尉宽心！阿史那之附离、拓羯。哼，不在话下！大将军可是对李都尉寄予厚望，望汝千万别辜负大将军一番苦心！”",
  "李天郎诺诺言谢，心中依旧震惧不已，他潜意识里承认，高仙芝处处占尽先机，事事高明过人。不说别人，反正自己在计谋心机上，难以望高仙芝项背。因此他干脆不再多想，只考虑目前困境，思量如何练兵备战，应对八月秋操，心境竟然轻松了许多。",
  "当在午后的典礼上看见高仙芝恭恭敬敬地引前任夫蒙灵察就座时，李天郎不再惊讶高仙芝高超的治人手腕和驭人绝技。在文武官员热烈的欢呼声中。监军边令诚朗读了天子的诏书，杜环在一边传译。李天郎望着周围不管是真心还是假意凝神细听地胡汉官吏们，真实地感觉到了高仙芝在安西无人可与伦比地地位，显然，从今天开始，高仙芝色彩地安西就此奠定！",
  "神情最为兴奋的是那些渴望战功地武将们。他们好战的血液已经被新任大都护强烈地点燃，安西无疑即将迎来一个开疆扩土的黄金时代，这不仅是大唐皇帝的愿望，也是高仙芝建功立业，名垂青史的千载良机，更是嗜战成瘾的将领们通向荣华富贵、封妻荫子地康庄大道，甚至那些微末小卒，也对即将到来地战争充满憧憬，希望从杀戮夺的地好处中，分得一杯羹。",
  "飞扬的朔风。从长安一直吹到安西。风中裹满了**和血腥的气息，如今的安西。已经没有人可以置身事外，要么随波逐流，要么骑风疾行！本来就刀兵不断的安西，必将进入一个征伐连连的高仙芝时代！",
  "“夫兵久而国利者，未之有也。”此兵圣孙子至理名言，李天郎握紧腰间地刀柄，心里一阵绞痛，方老夫子每每感叹，时时忧心，难道他不祥的预言真的不幸而言中？那将会是怎样可怕的情形？回头看看人群外蜷缩在栓马桩边的阿史摩乌古斯，这个忠狗般的胡奴神情漠然，只顾抱着自己地大弓打盹，似乎此时在他眼前发生的一切都与他无关。李天郎叹口气，算了，带好自己的兵吧，想那么多做甚？只要让这些亡命安西的汉子少流点血，多得些好处，也算自己上对得起天地，下无愧于良心。至于人世间其他勾心斗角的争斗，世道如何风云变幻，他管不了，也不想再费神去细想，更没能力去抗争了。",
  "“飕飕飕！”箭风破空！",
  "“得得得！”蹄声如鼓！",
  "雕翎团的箭手们正二十人一队，操练李天郎授意的攻击阵法。每队先是呈横列骑马冲锋，边跑边注意听鸣镝所令发箭，待冲至箭靶四个马身处一齐拨转马头，沿平直排列的箭靶分一厢或两厢后撤散开，同时回身猛射！与此同时第二队骑射手从其让来的通道再行冲锋疾射，漫天的利箭骤然增加一倍，当真箭雨倾盆。接着是第三队、第四队，或者前几队休整折返后再连续冲击，如此反复，直到箭靶上如同刺猬般cha满了箭！汉人弓手通常立地而射，精准快急，而今日操练之骑射尤其是回身抽射之技乃胡人所长，灵活机变而精准号令不足，李天郎正是基于“奇正相合”之意创此攻击之法。",
  "热汗腾腾地骑手们从同样大汗淋漓地战马上跳下来，争相在箭靶前观看自己的战绩，嘲笑失地的同伴。他们肩上都背着阿史摩乌古斯送给赵陵那样的巨大箭囊，它们的容量是唐军三十矢标准胡禄的十倍！当装满箭矢时，扇形展开的羽箭布满弓箭手的后背，犹如孔雀开屏时绚烂的彩翎。这几乎成为所有雕翎团胡汉士卒的标志，也是他们傲人的资本。为了更新士卒的器仗军械，李天郎不仅花费了阿米丽雅从小勃律带来的当作陪嫁和为苏失利之赎命的王室财宝，还耗尽心思打通了袁德，封常清等诸多关节。总算是大有收益。各团、队衣甲旗帜焕然一新，虽比不得凤翅、玄甲、虎贲等汉军嫡系精良，但已今非昔比，极大地鼓舞了士气，增强了战斗力。番兵营历来低人一等的旧习大为改观，胡汉士卒地自信和军心都十分振奋。大家伙都憋着一口气拼命苦练，要在校场竞技上一洗往日屡战屡败之耻！",
  "“好啊！真不愧是射雕者！”是忍不住技痒的阿史摩乌古斯跃马扬弓。连射十箭，箭箭中的。引来休息片刻的士卒们一片喝彩。",
  "“胡人骑射，确是一绝，汉卒中精骑射者虽也不少，但仍少于胡人。汉时匈奴射雕者三人，一举射杀汉军巡骑数十人而毫发无伤，幸有飞将军李广箭术精绝，亲自出马才震慑匈奴。”李天郎对赵陵感慨道。“汉人李广惟一人，而胡人射雕者众，就如赵陵虽艳世弓手超于诸人却惟此赵陵，胡人虽难及项背却次者如群狼……。余设雕翎团之深意，你可细察一二？”",
  "赵陵拱手叹服：“连大将军都赞都尉眼光独到，深谋远虑，枉自赵陵跟随大人多年，学到的却也是大人皮毛！”",
  "“唉。平日叫你多念些书，你总是大呼头疼，大元比你年长，自小也未曾识文断字，却比你上心！”李天郎笑道，“悟得书中奥妙。可省百年自修，就算悟性不佳，多明些事理，也是好的。”",
  "赵陵摸着后脑勺嘿嘿傻笑，“那些个蛐蛐儿文字，实在难懂，无聊之极！别说一时半会学不会，就是学会，又有怎的用场？……”",
  "“吾箭术远逊于你，但若潜心修炼。三年可当你数十年苦练。知道为何？”李天郎拿过赵陵地挽天弓张弦一弹，“你膂力并不胜于你乌古斯义弟。却能取而胜之，内中道理你可想过？”赵陵茫然摇头，李天郎“嘣”地一弹，“汉人之所以纵横天下，掌握寰宇，也是经无数代圣人贤哲沥胆而得，其日积月累之绝技妙法，至理名言悉数藏于书简。区区箭术，早有古人精研细究，技法精髓也皆在书中！”",
  "“大人快讲！”一说到箭术，赵陵即兴致昂然。",
  "“如挽天弓这般的精良器械，光制作，你可知花费几何？至少三年！”",
  "赵陵咋舌叫声“我地娘！”",
  "“那些烦琐精密之法说来你也没劲听，不如直接说射术罢！射箭之精髓不在于身形与手法，而在心念之专一。与御术之‘人心调于马’，剑术之‘与神具往’同理。古人云，须心念专一、神定思去，才能动静相宜，人弓合一，做到发力近乎神，展技浑然天成，甚而收到以弱制强、以轻致重之效。《列子·汤问》中的詹例曰：臣闻先大夫大之言，蒲且子之弋也，弱弓纤缴，乘风振之，连双鸧于青云之际，用心专，动手均也。臣因其事，仿而学钓，五年始尽其道。当臣之临河持竿，心无杂虑，唯鱼之念，投纶沈钓，手无轻重，物莫能乱，鱼见臣之钓饵，犹沈埃聚抹，吞之不疑，所以能以弱制强，以轻致重也。”看见赵陵一个劲儿地眨巴眼，李天郎又以白话解说一遍，赵陵这才恍然大悟，频频点头称是，连呼精妙。",
  "“你与乌古斯之不同，在于彼重蛮力而汝无师自通心念如一，这便如登天与登山各异：山虽高而有峰，而天亦高却无顶。”",
  "“咱那里知道这么多，惟记得咱爹说，张弓射箭，必须凝神于箭镞，神之所至箭之所至，不可杂念其它！”赵陵嘘嘘叹道，“幼时哪里悟得此玄机，加之少年心性，只图贪玩，以为这些都是胡诌，为此没少挨老子责打，差点弃弓不学。直到我老子气衰老朽，仍不得法。在爹临终前三日，令我在床前拉家传硬弓，偏生拉不动，不由口出恶言。那知病恹恹的老父一言不发，跳下床来二话不说便扯个弓如满月！见此情景，我更丧气，为不让老父气极，心想最后一试，管不得其它！想也没想，随意瞄个树枝，拉弓便射……！”",
  "“然也！然也！想是功德圆满，正中其的！”李天郎哈哈一笑，“手无轻重，物莫能乱，所谓神形俱备也！呵呵！”",
  "“正是如此！”赵陵看看自己布满老茧的双手。“当时却不敢相信一切为真！”",
  "“这挽天弓也是与你有缘，正和你血性气质，你用箭多年，当知弓如其人之说，”李天郎将弓还给赵陵，“据《考工记·弓人》中所载：大凡选弓，应据弓人体形、意志、血性气质而有所差异：长得矮胖。意念宽缓、动作舒迟之安人，应使刚劲之危弓。配以柔缓之安矢；刚毅果敢，血气翻涌、行动趋急之危人，则选柔软之安弓，配以剽疚之危矢。若以宽缓舒迟之安人，误用柔软之安弓、柔缓之安矢，则箭行益缓，即中也不能得深入。若以刚毅果敢、性情急躁之危人。配用刚劲之危弓、剽疾之危矢，则稳准皆失，不得中地！乌古斯之弓，为刚猛生硬之危弓，力足而劲疾衰，正和其神，而其不自知；汝之弓，乃安弓。力均而劲缓足，兼之神形已备，故在其上耳！”",
  "“大人真是博学，看来这书还真不得不念……”一阵马蹄声由远而近，赵陵住了话头，和李天郎一起站起身来循声望去。只见西凉团新任校尉马大元带着六个人远远地在场外下了马，匆匆赶了过来。“是大元他们，跟着来者是何人？”",
  "李天郎迎过去，见来者除马大元是一身轻甲外，皆戴着武威军的红色头巾，待走近面前七人一齐按军规见礼。“见过大人！”六人步法矫健，身手利落，扎得紧紧地腰带勒着粗壮的腰板，显得非常精悍。六人年纪都已不轻，当不是新卒。必是队正一级头目。尤其令李天郎感到快意的是他们六双神采奕奕的眼睛，只有久经战阵的劲卒。才有这样地从容激荡的眼神。",
  "“禀大人，由虎贲、凤翅两营拨来地两队陌刀手前来报道，”马大元呼呼喘着气，“属下已安置入营，现特带正副队正六人前来见过大人。”马大元挨个指道：“萧三全、王丙、郎雄、蓝虎儿、令狐厌、高毕！”",
  "哦，这就是李嗣业调教出地陌刀手啊，确实名不虚传啊！李天郎的目光一个个扫将过去，这个，有点眼熟，“令狐厌见过大人，大人还曾记得交河之遇否？”叫令狐厌的汉子恭身拱手笑道，“小的可还记得大人惊艳神奇的刀法！”",
  "那个交河巡检！李天郎想起来了，“原来是你！我说眼熟！怎的不在交河却进了军中？”",
  "“李大人从各镇汉军抽调精壮之士入选陌刀队，小地在交河呆得腻了，也想阵前杀敌，冲锋陷阵，建些功业。遂带了一干兄前兄弟应命前来，没想得以收归大人帐下，能随名震安西的雅罗珊将军征战沙场，小的当真好造化！”",
  "随得我也不见得是造化，李天郎心里说，面上只是呵呵一笑。",
  "旁边赵陵正在揶揄马大元：“嘻嘻，许是当官当不得罢，才跑了几步，便这般气喘，想是脚软了罢？日后怎么驰骋疆场？”马大元恼道：“你小子晓得甚！如今团里精干之卒不少流于胡族，而充编之胡族又不得我西凉健儿技法，为使堪用，某家连日疲于奔命，日夜操习，不敢有丝毫懈怠，怎比得你骑马射鸟那般快活逍遥！就在方才，也正在教习排矛冲阵之法，累我半死……。”",
  "李天郎听得转身问道：“如今可有成效？”",
  "马大元重重喘口气：“终是皇天不付有心人，也算有些长进。波斯人里面，有叫玛纳朵失和白苏毕的兄弟俩人，颇通兵法，帮了属下不少忙……。总言之，吐谷浑、高昌、党项之卒胜于契丹、回纥，唉！属下已尽全力，总觉事倍功半，还望都尉大人亲自指教！”",
  "“大人胡汉混编，本是好意，不知这些胡人可曾领会大人苦心？”令狐厌说道，“小的三代久居安西，也算对番人番事略知一二，还未见以汉人法度规矩胡族之人，中原阵法精妙，胡人学得会么？”",
  "“西凉军善步战，以步战之法教习胡族，自与汉军不同。吐谷浑、高昌、党项皆曾习步战，故学之快；而契丹、回纥惯以快马游击，自学之慢。如何教习，皆有法可循。待过几日我到营中好生调教，那两个懂兵法的波斯人，届时也告之与我！”李天郎还想再说什么，却见马搏飞马赶来，神色焦急地冲他招手。",
  "马搏这几日都被李天郎派去与处置阿米丽雅之事，见他突如而至，神色惊惶。不由心下大悚。当下舍了众人，径直询问马搏。",
  "“大人快去。夫人与刘大人一干人已经出发多时了！”马搏急急说道，“夫人想是悄悄离开，行前叫我去东市购花，没想到小地回来就发现人去室空，只留得这个！”一封书信，信封一行娟秀小字：天郎吾夫亲启。李天郎茫然接过信，脑子里一时僵冷无比：她还是走了！五个字一个接着一个从脑海一直滚落到空洞的心底。“小地不敢怠慢。飞马去了城门，问得刘大人赴小勃律队伍已从北门启程，早过了一个时辰！队里有花车数量，夫人想必也在其中！大人！大人！”",
  "“马！”李天郎轻声说，似乎根本没有理会马博急切的呼叫。",
  "见李天郎神色惨变，马搏不敢再多说，飞身去牵阿里。众人见此情景，面面相觑。猜测必然有重大变故，但到底何事，谁也不敢问。",
  "“我去去就回！”李天郎刷地一鞭，阿里大吃一惊，主人很少这样猛抽自己，灵性无比地骏马立刻明白主人此时乘骑非同寻常。当下一声长嘶，四蹄翻飞，拖着滚滚沙尘往驿道飞驰而去。",
  "见主子突然离去，正射得高兴地阿史摩乌古斯慌忙连滚带爬地跃上马背，试图紧随李天郎而去。赵陵将他喝住，令他远远跟随，既不得叨扰，也不可护卫有失。阿史摩乌古斯呲牙应了，一提马缰追了下去。",
  "阿米丽雅原本舍不得走。",
  "一边是魂牵梦绕的家乡，一边是今世千年地情缘。",
  "一边是亡国家破地国仇家恨。一边是情义交织地恩爱缠绵。",
  "舍谁弃谁？爱谁恨谁？",
  "阿米丽雅知道。正如李天郎所说，这也许是她返乡的最后机会。但她的心告诉她，虽然可能永远回不了家乡，可是她更舍不得自己心爱的男人。弟弟赫纳利在信里一再恳请她回去，说自己现在只有姐姐一个亲人了，父亲远在长安，只怕终究会老死异乡，如今，希望姐姐回来，与之相依为命……。思念痛惜之情洒落于沁泪书简,令阿米丽雅心如刀绞。她不断地安慰自己，弟弟虽年幼，但他是小勃律无可争议的君主，作为一个国王，必须能够经得起历练和磨难，必须撑得起一片属于自己的天空。而自己的情郎，却是一个孤苦凄凉地人，整个天下似乎都漠视他抛弃他，他显得那么无助而无奈，他绝对更需要关爱，更需要女人和家。而自己，早已想不到自己是什么公主，而只是一个渴望和自己所爱的男人厮守一生地女人。",
  "所以，留下吧！",
  "留下吧！",
  "但是……",
  "杜环和马搏带着阿悉兰达干来拜见公主，一进门，阿悉兰达干便痛哭流涕地拜服在地。虽然阿米丽雅从来都不喜欢这个过于八面玲珑地臣子，但见到家乡人，听到熟悉的乡音，心情也难捺激动。待阿悉兰达干站起，阿米丽雅详问了小勃律和弟弟近况，得知道一切安好，十分欣慰。只是问到使团在安西使命，阿悉兰达干有些闪烁其辞，不时回头看杜环脸色。看到堂堂小勃律大相居然在一个小小汉人书记面前如此唯唯诺诺，畏首畏尾，原本潜伏在阿米丽雅心底深处地王家傲气被骤然激发出来，她厉声说道：“吉尔吉特（小勃律）虽小，却也自成一国，基业承自千年祖先，比不得大唐幅员辽阔，物华天宝，但为国却与大唐无异，可为兄弟之邦！大相出使上国，礼数周到自然应当，低三下四，奴颜媚骨却是万万不可！”",
  "阿悉兰达干咽了口口水，结结巴巴将天朝册封的情况大致说了些，西征差遣之似自是万不敢说。",
  "“什么国号归仁，什么归仁都督，如此骄横霸道，华夏礼仪之邦就是如此宽厚仁慈么！”阿米丽雅激愤地说，“恃强凌弱。与虎狼何异！”",
  "马搏听不懂小勃律话，杜环却听得清清楚楚，神色顿显尴尬。阿悉兰达干见杜环脸色阴晦，立时面若土色，暗叫糟糕，但他自己却又不能让公主不说，只有伏地支吾。嚅嚅叩首，暗地里不断向杜环示意此事与己无干。",
  "“大人。这胖子吱吱呱呱给夫人说了什么让夫人这么生气？”看到一向温柔随和的阿米丽雅气红了脸，马搏气恼地问杜环，“是说在刘大人那里听到地话么！那些将军们实在可恨，怎么会这样说咱家大人和夫人！”",
  "“马搏，说！怎么回事？”听见马搏的话，阿米丽雅一惊，“你但说无妨！”",
  "马搏一愣。看看杜环，杜环此时恨不得自己什么都听不见，干咳了一声假装喝茶；他接着又看看满头大汗的阿悉兰达干，阿悉兰达干一碰上马搏的目光赶紧躲了开去，他正在揪心自己如何拖得干系，哪里管得了其它！“夫人，这个……”马博犹豫着开了口,“小的不太会说话，这个……。”",
  "“听到什么就说什么！”阿米丽雅尽量使自己平和下来。“你慢慢说，说什么我都不怪你！”",
  "“小的怕说了会惹夫人生气！”马搏为难地搓着手，“大人知道会责怪小地！”",
  "“你说什么我都不生气！我也不会告诉你家大人！”阿米丽雅坐了下来，幽雅地用裙边飘然裹住她地双脚，“你只管实话实说！”",
  "马搏无奈，tian了tian舌头。一五一十地说了起来。",
  "他去送信给欲出使小勃律的刘单，随便去接阿悉兰达干。恰巧段秀实、王滔等人也在刘单处饮酒，言语间谈到李天郎地编练新军。段秀实戏称李天郎如此这般纯粹是教狗学虎，赶鸭子上架，未免自寻烦恼，白白浪费精力不说，还折进去好不容易拼来的功名。王滔更是大谈非我族类，其心必异，教会胡人汉家兵法，万一胡人造反岂不是搬起石头砸自己的脚？不知李都尉安的什么心？此言一出。有人立即提及阿米丽雅。笑言是不是李都尉在胡人婆娘身上呆久了，被胡姬媚术迷了心？猥亵的笑声中。顿时冒出了诸多**之论。最后甚至有人提议联名报奏高大将军，称李天郎沉迷胡人女色，以至丧心病狂，妄出胡汉一体之谬论，偏袒胡族，泄lou军机，有汉贼赵信之嫌，勃勃乱世之心……。",
  "有些污言秽语，马搏一个字儿都不敢提。即使如此，阿米丽雅何等冰雪聪明，不说也猜到个**不离十。脸色渐渐死灰的阿米丽雅狠命地铰着裙边，直到自己的手青筋暴现，现出和脸一样地苍白。如此情景马搏脊梁阵阵发冷，赶紧低下头，什么也不敢往下说了。",
  "“原来如此啊，没想到汉家高官里，竟有这般龌龊卑劣之人！用句鼠目寸光，自以为是毫不为过，李郎一片苦心忠心，却被人视为妖言惑众，以小人之心量君子之腹！唉！夫复何言！”阿米丽雅凄凉地微笑起来，失去血色地嘴唇上赫然一道深深的牙痕，“罢了，罢了，要是再有别有用心之人聒噪生事，恐李郎……。”阿米丽雅缓缓地站起来，神色疲惫之极，她虚弱地冲阿悉兰达干摆摆手，阿悉兰达干如逢大赦，弯腰倒退出门去。杜环也随着站起来施礼退出，他也巴不得早点离开这是非之地。只有忠厚地马搏，瞟着公主既不敢动也不敢出声。",
  "背对马搏繁荣阿米丽雅竭力控制自己的身体不要战抖，但两行不争气的泪水，已经悄然划落下来，最后停留于腮际，在飞腾的粉尘中烁烁生辉。",
  "门外一声响，是阿悉兰达干在轻轻地关上院门。阿米丽雅肩膀动了动，马搏缩缩脖子，迅速瞥了一眼院落，待他回首，却见公主愣愣地望着院子，一动不动，神情忽而恬静喜悦，忽而落寞忧伤。马搏随着阿米丽雅的目光扫视小小院落，没发现有什么特别地地方，心里不由七上八下。他再细看公主，公主那种怪异的眼神，似乎要将某种东西牢牢地刻进脑海。",
  "“夫人……”马搏到底捱不住,战战兢兢地问讯,“要不要，要不要小的叫大人回来？”",
  "“不用，这等小事，怎可去烦他！”阿米丽雅边说边转过身来，神色以恢复如常，“你将大人书信交与刘大人了么？”",
  "“是的。”",
  "“那就好，没你的事了！你去罢！”",
  "“小的就在门外，夫人有事尽管吩咐小地！”",
  "……",
  "阿里在山冈上喷着响鼻停了下来,李天郎眺望着远处逶迤而行的队伍,脑门蓬蓬直响,追她回来！还来得及！有声音在头脑里呐喊，快！还来得及！牙齿格格锉动钝音犹如撕心裂肺的呻吟，李天郎的心彻底破碎了，它们化为无数看不见的碎片，被凄厉的朔风，刮向广阔冰冷的西域天地……。",
  "呼呼掠过的劲风转眼间吹干了热泪，李天郎轻飘飘地在马背上摇晃，目送着驿道远行的队伍，越来越小，越来越小……。",
  "不！哦！不！",
  "她真的走了！不再回来！",
  "这苍茫天地间，又剩下我孤独一人了！一个人！李天郎神不守舍，尽管早有准备，但真地发生了，却无论如何也接受不了。其实，我根本不想你走！我不该放你走！你既然要走，为什么当初又要来！老天爷！这是怎样地不公啊！",
  "阿里焦躁地跺着四蹄，冲着远去的队伍纵声长嘶，一声又一声，一声又一声。",
  "不知道，",
  "那伤心远逝地泪人儿，能不能听见？！~！",
  "．．"
]