[
  "有关知识：1、大名鼎鼎的马其顿方阵，主要由骑兵、重步兵、轻步兵组成。WWw.QuanBeN-XiaoShuo.CoM骑兵称为Hetairoi,意为国王的伙伴，这个名字由来已久，在《荷马史诗》中，希腊英雄阿基里斯的两千五百精兵也叫这个名字，他们是由年轻贵族子弟组成的重骑兵，骑兵以团（Ilae）为单位作战，每团一千五百至一千八百人。步兵叫Pezhetairoi,其中轻步兵叫peltast，使用新型长矛（Sarissa），长约十四尺，亚历山大之后甚至延至十五至十八英尺（六至七米），需双手操持。步兵的主要作战单位也是团，称（taxeis）每团1536人，排成方阵，一列多则16人，少则8人。除了方阵重步兵外，还有三个营的轻步兵，每营1000人，作为右翼方面快速骑兵与行动缓慢方阵间的联系。三个联合在一起，就好象左面是一个移动迟缓的墙，右面是一个移动迅速的门，而中间就是一个铰链。这对采取斜行序列前进的马其顿方阵非常重要，是维持一个完整的攻击正面的关键。",
  "2、马其顿方阵是在古希腊方阵的基础上创造出来的,它的队形更密集,更纵深,有16层长枪,枪尖向着前方。长枪长达六,七米,比古希腊方阵中所用的长枪长2倍。这样不仅可以先发制人,并且前五排的枪尖都能伸到第一排地盾牌前面而一同参战，真是长枪如林。作战时排成很长的横队。纵深16人，士兵与士兵之间有着较大的间隔，马其顿长矛通常握在离柄端3至6英尺的位置，方阵头上4至6排士兵的矛头对准前方，后面各排士兵握矛的姿势有的倾斜，有地垂直于地面，各不相同。每个纵列的排头三人和末尾一人属于关键位置。因而选用骁勇而技术高强地士兵。作战时，整个方阵常常以坚固的密集队形跑步向前推进。就象一把攻城锤猛烈冲击敌人的队伍。为了保护侧翼和后方，战斗开始前轻装长矛兵在方阵的后面排成纵深约8人的横队，而辅助兵(大部分是重步兵的勤务兵和粮秣征收员)则在方阵前面排成散兵横队，两翼配置骑兵和一定数量的轻装长矛兵。其优点是：自身具有很高地机动性，能以完整的横队勇猛地冲向敌人，给尚未从骑兵袭击中恢复过来的敌人以更沉重的打击，正面的攻击力极其凶狠。难以阻挡。缺点是：一旦对方突破侧翼，矛阵中的长矛兵很难抵抗剑兵的进攻。对付密集箭阵的能力弱，无论是轻骑射兵，还是步射集团，只要能驱散轻步兵，列阵地长矛手几乎是任凭射杀。",
  "===========================================================",
  "“不要惊慌，只要按计行事便可，”李天郎看着一排渴望战斗的眼睛。“既不可冒然轻进，也不可临敌怯战！”赵陵、马大元、野利飞獠、仆固萨尔、玛纳朵失、白苏毕等头目皆摩拳擦掌，各带本部精锐准备上阵。按事先计划，由马大元带领玛纳朵失、白苏毕等五十人以圆阵守旗，赵陵率雕翎团骑射手三十人与野利飞獠的二十名铁鹞子配合夺旗。仆固萨尔带着鸣镝随李天郎坐镇中军，以发号令。",
  "两厢的旗帜很快树立起来。两旗之间间隔一里，各营夺旗之士也在自己营旗下站好，人人剑拔弩张，亢奋的表情在阳光下沸腾了整个校场。成千上万的士卒齐声呐喊，场外百姓也随之呼应，人声鼎沸，扣人心弦。战鼓雷鸣般响起来，旗牌官摇动令旗嘶声叫道：“点香！放号炮！”",
  "惊天动地地号炮声中，各营担任守旗任务的五十勇士先行列队奔出，迅速向自己的旗帜kao拢。形成不同的战阵。待第二声号炮响起。进攻的五十人开始向各自的目标冲击，战斗开始了！",
  "张达恭冲向他示意的段秀实摆摆手。一抖缰绳，率领五十玄甲重骑再次以雁行阵冲向严阵以待的番兵营守旗士卒。牢骚归牢骚，但校场即沙场，又事关玄甲营保旗荣誉，张达恭自然丝毫不敢怠慢。段秀实挑中他来带队，还是有所考虑的，在玄甲营统领中，只有他最了解李天郎，也只有他与李天郎协同作过战，不叫他叫谁呢！张达恭抛开个人私绪，开始集中精神考量自己的情势。尽管他见识过李天郎部下在婆勒川以三百人抗击吐蕃千人精骑地顽强战斗，但对方现在不过是胡汉混编地五十步卒，战斗力自然逊于那些身经百战的汉人将士，再说，自己地玄甲重骑岂是那些稀松的吐蕃骑兵可比！也许一个冲锋，对方就垮了！这样说来，自己确实拣了个大便宜啊！",
  "“呵呵呵~~~~~”张达恭扬手，马槊挥处，射去数十支劲风嘶然的弩箭！",
  "先来点警告！",
  "“得得得！”密密连在一起的盾牌与弩箭相击，脆响连连，哗啦啦在番兵盾前落了一地，要是装的铁箭头，这些弩箭就可能cha在盾牌上，甚至射穿盾牌！即使如此，谁也不愿意被这种小仆头箭射中，尤其要是射中面门之类，一样要了你的命！番兵营的圆阵一阵**，待箭雨过后盾牌微微闪出间隙，lou出了前伸的枪杆。张达恭咧嘴哼了一声，五十个人防护一面旗，要围成圆阵，就几乎没有人有暇放箭，就算有人放箭，区区弓箭最多射及七十步外，加上又是小仆头箭，对身裹重甲的骑兵简直是蚊虫叮咬，还不如不放！重骑挟滚雷之势全速冲锋，击其一点。区区几面盾牌那里挡得住！李天郎，对不住了！这次彩头我拿定了！",
  "果然，防守方没有人放箭。",
  "“前进！前进！”",
  "白苏毕注意到玄甲重骑在三百步外收拢了队形，开始慢跑，这是进攻的前兆。“大伙儿注意了！前排重盾cha地，一定要稳住！”他扬声叫道，“后排重盾也要cha牢实。待骑兵冲过来前排排矛手别马脚，后排排矛手掷枪击人！”",
  "“任何人不得擅离岗位。违者军法处置！”马大元也紧张地注视着步步逼近地重骑，心脏随着沉重的马蹄声蓬蓬直跳，“别忘了我们的苦练，别忘了李大人的期待，别辜负自己勇士的荣誉！”",
  "“吼吼吼！”士卒们同声回应！脸上都显出坚毅的神情。",
  "两百步！骑弩手射来了第二轮箭雨，迫使番兵营圆阵再次抽搐般收缩。",
  "“别慌！”白苏毕从盾牌缝隙里观察着重骑兵开始小跑推进的阵势，咬牙喝道。“撑住！最后五十步时举枪！”",
  "“呵呵呵呵~~~”在第三轮箭雨后，离圆阵还有五十步地重骑兵们夹紧了马腹，全力加速，去掉枪头的枪杆呼啸着冲天落入两排盾牌重叠而成地圆阵，阵中传来吃痛的低呼和骂声。",
  "“来了！越来越进了！”前排持盾的番兵营士卒咬紧了牙关，脚跟深深地陷进泥土里，拿枪的士卒也端好架势，准备承受重骑兵势如猛虎的第一击。“稳住！成败在此一举！”马大元高叫。“勇士们，就看这一家伙了！”",
  "大地有节奏的抖动瞬间便波及眼前，来了！",
  "沉闷的撞击钝响！枪杆戳翻盾牌地闷声！枪杆相交的劈啪！交手双方的低吼，战马的惊嘶！",
  "直直冲来的雁行阵很容易就让马大元判明了对方的冲击重点，他立刻调动内圈的人手，在冲击点上形成了多层防护。尽管如此。重骑的力量还是轻易而举地撂翻了前两排地士卒，但他们也成功地减缓了骑兵的冲击力，后两排的士卒稳住阵脚，挺枪分刺骑手和马脚。",
  "张达恭破口大骂，他的战马被两支木棒夹击，差点被别倒在地，与此同时，他还要防备盾牌后面直搠面门的另几支枪杆。旁边有两名骑兵被搠翻下马，转眼间便淹没在盾牌下面，他们的战马乱蹦乱跳。冲乱了整个编队。使得队型发生严重拖节。后面地骑手挥动代替横刀的木棒四下奋击，企图撕开对手的内圈防线。但无奈力量已滞，被城墙一般的盾牌挤压在一起，不得已陷入混战。“后撤！整队！”训练有素的玄甲重骑后队猛攻圆阵缺口两翼，迫使番兵营让开了道路。张达恭有些狼狈地率队冲出了包围。七个重骑兵跌落马下，即使是重甲护身，马蹄和棍棒也让他们吃尽了苦头，只有相互搀扶着退出战斗，好几个伤得还真不轻，不是一瘸一拐就是呸呸地吐着嘴里的鲜血。而番兵营也有数十人受伤，至少有十人伤及关节，不能再战。尤其是前排士卒，折损不少，枪杆盾牌更是破折良多，连白苏毕也手臂拖臼，但所有的士卒都不肯退出战斗，伤者全部撤往内圈护旗。“快快！平日怎么操练的！”马大元焦急地招呼后排士卒上前接替，重新恢复阵型。人员的损失使圆阵厚度有所下降，防护力自然降低，但挡住了玄甲军不可一世的第一击，极大地鼓舞了番兵士卒地士气和信心，胡汉勇士们迅速重整旗鼓，准备迎接第二轮冲击。",
  "冷静下来地张达恭在集结部属的同时，也发现了对方阵型地弱点，重骑的实力几无消耗，而对方虽挡住了初次打击，但力量削弱良多，现在要挽回面子就是干净利落地撕开一个口子，彻底冲散对方紧密的队形，那胜利就近在眼前了！五十重骑的冲击力自然不及千军万马，毕竟人数少，但这也使整个骑队可以更整齐，更灵活，弥补重骑兵冲击一次不成再组织冲击就困难重重的痼疾。",
  "“张达恭不会那么傻吧，又用雁行阵冲？”高仙芝弹弹剑把，将对阵双方的一举一动都看在眼里，“就算他有那个心。那马匹却也经不住几次啊！难道他非得比谁耐力更好？”",
  "“应该不会！不管是玄甲重骑还是张达恭，都不是新上阵的雏儿啦，对应之道还是有地！”李嗣业应道，“方才显是有些轻敌了！不过，真没想到番兵营居然顶住了！有趣！有趣！”",
  "“哼，我看还能挡几次！你以为这些番子是虎贲凤翅的锐卒么？”段秀实哼哼道，“方才不过是运气好罢了。要是连第一下就经不住，不是也白练了这么久？嘿！”段秀实的嘿声里已经没有嘲讽。而满是惊异。因为他看到，在番兵营夺旗的另一边战事已经发生了巨大变化。",
  "凤翅营防守的箭阵确实密不透风，躲藏在盾牌后面的劲弩一个齐射便放倒了四个番兵营骑兵。而那时雕翎团的弓箭还未进入射程，要不是他们骑着马，中箭地可能更多。赵陵牢牢记住李天郎的嘱咐，将骑射手分成较为疏散地队形，待进入弓箭射程后以鸣镝指引方向。向防守方射去密集的箭矢，弓箭的射速数倍与弩箭，对方自然被压制，滚滚冲来的骑射手在对方亮出近战棍棒之前又一声呼哨，分两侧散开，回身再射，压得凤翅营弩箭抬不起头。准备格斗的士卒一冒头便被准确的箭矢射中，疼得哇哇乱叫。却又不敢出阵追击，直气得暴跳如雷。只有加快弩箭反击速度，不断逼退鹘行疾射的雕翎团骑射手，只要他们冲不进阵中，就夺不到旗，待箭射尽。便无计可施！但是他们想错了，当赵陵率队第三次接近凤翅营军阵时，防守地凤翅营士卒也象上两次一样收拢队形，密布盾牌，以弩箭还以颜色。在骑射手两厢散开后，刚在盾牌后面想松一口气的凤翅营便惊恐地发现，铁鹞子已经冲到了面前，猝不及防的阵线被突如其来的打击硬生生撞开了！飞驰两翼的骑射手轻盈地转向，也投入到突破口中，措不及防的凤翅营的防线崩溃在即！",
  "铁鹞子的突袭实在漂亮。当野利飞獠一马当先冲进对方阵中央时。只有十几个弩手慌忙抛了弩机，各挺棍棒围将上来。铁鹞子和雕翎团骑射后地精妙配合显然大出对方意料。否则以防御顽强，战力坚韧闻名的凤翅营也不会让番兵营如此轻易便冲破外围防守。野利飞獠挥棒砸飞两个死命抵挡的凤翅营弩手，在部属掩护下，催马冲到了旗帜面前，一伸手，抓住了旗杆！周围对战双方同时爆发出震耳欲聋的叫喊，至少六支弩箭从不同的角度射中正欲拔旗的野利飞獠和他地坐骑，要不是身上的那点甲胄，光凭这些箭矢就足以令野利飞獠弃旗保命。野利飞獠一手勒住马缰，一手拽紧旗杆，用尽全身力气紧贴在马鞍上，展尽浑身解数才稳住坐骑。就在那一瞬间，刚刚冲到他身边的四个铁鹞子翻身落马，中箭吃痛的坐骑狂嘶乱窜，将他们的主人甩落马下。",
  "“喀嚓”一声，旗杆断了，野利飞獠肩膀几乎扯裂，但旗子到底拔到了手了！狂怒的冲锋呐喊声中，带队的凤翅营校尉亲自带领十多个骁勇的将士疯了一样地冲将上来将野利飞獠团团围住，棍棒齐舞，野利飞獠左冲右突，却那里冲得出去！反而被围得更紧，转瞬间，连手里抵挡的木棒也被打飞，慌乱间，几个凤翅营劲卒一拥而上，抱马脖子的抱马脖子，拽马腿地拽马腿，甚至危险地后蹄，也被死死按住。惊怒交加的战马死命挣扎，甩头狂嘶，野利飞獠怒声叫骂，低头满眼都是充血地眼睛和呲牙裂嘴的狰狞面孔，人的鲜血，棍棒上飞散的畜生浓血，人喊马嘶，呻吟声，喊杀声，利箭飕飕破空声，弄的野利飞獠以为自己真的置身狂乱的厮杀战场。",
  "“杀！杀！要想活命就把旗子夺回来！”那个急红眼的凤翅营校尉飞跃过部属的肩膀，人还未到，手里的枪杆便横扫过来。野利飞獠正抽旗杆冲周围密密麻麻的头盔四下乱打，见对方直扫自己的腰眼，不由火起，这他妈简直是要人命嘛！尽管双腿和背上不知挨了多少棍子，剧痛钻心，野利飞獠对这阴毒一击不敢怠慢，赶紧拿旗杆一挡，差点拖手飞出。与此同时，揪住他坐骑的凤翅营士卒齐声暴喝。共同发力，生生地将野利飞獠连同战马一起xian翻在地！",
  "人仰马翻地野利飞獠只记得将夺来的旗子紧紧抱在怀里，那里还顾得呼啸而下的棍棒。正是由于铁鹞子冲锋得手，使得凤翅营有型的战阵完全破裂，在各自为战的情况下，骑兵自然占了上风。赵陵带领骑射手们全力扩展突破口，利用对方失旗的惊慌。成功地割裂了防守，为铁鹞子夺旗创造了良机。",
  "见野利飞獠倒地。到手的胜利将成泡影，正在指挥接应地赵陵不由大急，喝令手下轻骑从对手后背猛冲，箭雨倾射，将几个抓住旗帜不同部分的凤翅营士卒撂翻在地。",
  "满眼都是灰尘，手脚和棍棒，耳朵里充斥着喘息咒骂。昏头昏脑地野利飞獠觉得压住自己的手臂一松，立刻拼命站起来，不分青红皂白抡动旗杆企图杀开一条生路，未想脚一滞，被地下受伤的对手死死抱住，随即一根大棒照他脑门不分青红皂白地砸了下来！看来对方真的急眼拼命了！野利飞獠一缩头，大棒擦着头盔飞过，打得他耳朵金铁交鸣。差点再次摔倒。他奶奶的，怎么一个帮忙的都没有，都死光了么！“野利校尉莫慌！我来助你！”一个大个子的凤翅营士卒红着眼睛扑上来，大手一展，揪住了旗面，被砸得眼冒金星地野利飞獠用尽力气一拉。“嚓啦”一声，将旗帜撕了半幅。与此同时，赵陵纵马将那士卒撞翻在地。",
  "更多的凤翅营士卒见情形危机，纷纷舍了争斗的对手，前赴后继地压向野利飞獠。",
  "“扔过来！快！扔过来！”赵陵大叫。",
  "野利飞獠迟疑片刻，一咬牙，将旗略略一裹，奋力向赵陵投去。他娘的，这帮凤翅营的小子非打死我不可！好不容易抢个头功，却让赵陵占了便宜！眼前无数的棍棒和充血的眼睛撑满了野利飞獠的瞳孔。他已经没有空闲思量其它了。只有捡起一支木棒抵挡愤怒地对手，没两下就精疲力竭。再次被别人打飞了手中的棍子。完了！老子要了帐！",
  "赵陵扬手接下旗子，冲前方的一伙背cha太习箭的部下大叫：“接住！”旋即抛出，旗子被一个伙长应声接住，也来不及看清是谁，只依稀见得是个胡人。“尔等速退，去校阅台前cha旗！”几个轻骑护着旗帜，飞马奔驰开去。",
  "赵陵带领三个精悍骑兵，强行冲开包围野利飞獠的人群，在三个骑手接连落马的同时，赵陵大喝一声，俯身抓住满脸血污地野利飞獠，借着战马的冲势将他提上马来，拨马冲出包围。",
  "看着蓦然从滚滚烟尘中现出的旗子，所有的人都惊呼出声，有人已经夺得旗来，而燃香还不过半！",
  "“哪个营？是哪个营？”高仙芝笑了，“这次很快啊！”",
  "“番、番兵营！”不知道是因为激动还是惊骇，封常清结结巴巴地回答，“难以置信！居然是番兵营！”",
  "“是番兵营么！可看清楚！”段秀实大叫，“看清楚夺的什么旗！”",
  "“蓝旗！不可思议！不可思议！确确实实是凤翅营守护的蓝旗！”李嗣业说。",
  "“旗牌官！凤翅营的守护的是蓝旗么！”段秀实脸色铁青，校阅台一片愕然。",
  "“回大人！”旗牌官的声音也在发抖，“确实是凤翅营守护的蓝旗！”",
  "鸦雀无声地注视中，四名番兵营骑手在校阅台前滚鞍下马，掌旗地伙长将夺得的旗子往地下一cha，冲台上恭身施礼，一言不发地退立一边，人和马都呼呼地粗声喘气。",
  "太他娘地的阴毒了！张达恭结结实实地摔落在地，脊背一阵剧痛，胸前的甲板差点把他的肋骨硌断。当他蹶着屁股四脚拄地想爬起来时，看到自己右手虎口渗出了鲜血，他娘的！他的坐骑嘶鸣着费力地从地下翻坐起来，但刚走两步，缠绕她蹄子的渔网又将它绊倒在地。太阴毒了！这帮杀千刀的死番子！",
  "训练有素的玄甲重骑分两路夹击番兵营护旗的圆阵，在猛烈掠击阵两翼后，突然后队改前队，再次以雁行阵冲向阵中央。张达恭拿出了看家的绝技，他不相信已经开始七零八落地番兵营战阵还能抵挡得住这山呼海啸般的一击。",
  "战马累得够戗，皮毛下大汗淋漓，身负重甲如此跑上三趟，再好的马匹也经受不住。在平日，骑兵们可舍不得坐骑这么劳累，今天可真是豁出去了！因此。这也是玄甲营最后一击！",
  "狂冲的重骑没有直接撞击到奄奄一息的盾牌墙，面对汹涌而来的铁骑。颤巍巍的番兵营战阵突然一松。自以为得计地张达恭喜形于色，这些番子终于熬不住垮了，垮了！他高举枪杆呐喊着纵马往阵形空缺处疾冲，胜利就在眼前，那面红旗就在前面！",
  "一声尖利的鸣镝！",
  "战阵空缺处突然拉出了数道渔网连接地绊索！",
  "没有哪个极速驰骋的骑兵能够收得住脚，尤其是直接冲在最前面的张达恭，他瞪着铜铃般大的眼睛直愣愣地陷进了绊索！接着一个。又一个！稀里哗啦，噼里啪啦，哎哟妈呀！",
  "张达恭的枪杆斜cha进土里，巨大的冲击力将之拗成两截，右手虎口也被震裂。后面部属的战马毫不客气地撞到了他地坐骑，整个马队都因收脚不住而自相践踏，被网住马蹄的战马嘶叫着滚着一堆，原本整齐威猛的队型完全混乱了。要不是张达恭这位玄甲都尉身手敏捷。两匹胡乱挣扎的战马肯定要把他踏成一堆麻花。",
  "阴险！太阴险了！番子们知道光明正大地决斗不是对手，居然用这种下三滥的手段！用渔网和绊索！不知道有多少珍贵的高头大马弄伤了腿，那可是百里挑一、煞费苦心调教的骏马啊！李天郎，是不是你的馊主意？老子要找你算帐！张达恭仰面朝天，哇哇吼叫！",
  "“嘟嘟嘟嘟！”",
  "“砰~~~~~！”",
  "号角加号炮，对决结束地信号！",
  "很多人都还未回过神来。",
  "“大将军。这……”旗牌官悄无声息地踱到悠闲弹剑的高仙芝跟前，“蟠龙军旗……。”",
  "“还用我说，谁赢谁得！此如山军令也！”高仙芝站了起来，整整衣冠，信步走到校阅台前，往下一看，“番兵营夺旗胜！谁为持旗归来者？”",
  "旗牌官冲台下喝道：“夺旗归来者何人？赶紧报上名来！”",
  "“回大人，番兵营雕翎团第四队伙长奚结苏乞等在此！”台下有声回答，语调古怪，显是胡人。",
  "“哦？”高仙芝先在台上看了看四个神情既紧张又兴奋的番兵营士卒。三个汉人。只有伙长是胡人，“奚结苏乞？奚结？回纥人？”",
  "“是。大将军！”铁勒乃回纥之祖，汉称高车，有薛延陀、回纥、都播、骨利幹、多滥葛、同罗、仆固、拔野古、思结、浑、斛薛、奚结、阿铁、白霫、契苾十五部，族系繁杂，在元朔后皆称回纥。",
  "“你三个呢？”高仙芝背着手，边问边沿着木梯慢慢走下台来，封常清、李嗣业、段秀实等将佐也随之而下。",
  "“番兵营雕翎团士卒冯沱！”“元臻！”“张鳌！”",
  "四人在高仙芝面前行礼，各报姓名。",
  "高仙芝目光从四人脸上一一扫过，到底是第一次在如此近的距离见到最高统帅，四个人都十分紧张，那叫元臻的更是微微发抖。",
  "“雕翎团？都是神箭手？”",
  "四人不敢抬头，低头面面相觑，不知道该怎么回答。",
  "“四个人，都是一伙的？应该还有一个啊！”高仙芝脸上终于泛起了笑容，可他身后地段秀实、王滔、田珍等人则恶狠狠地瞪着这四人，怨毒的目光几乎将其烧焦！",
  "“还有一个党项人，在阵中落马了！”奚结苏乞一翻眼皮，看到众多高官灼人的目光又赶紧垂下头去，战战兢兢地回答。",
  "“呵呵，不错！看来你们的李都尉可是下了大力气，费了大本钱了！呵呵，不过，总算物有所值！”高仙芝又走到那杆已断了半截的残破蓝旗前，拔起来仔细端详了一番，呵呵干笑两声，将旗子交给一边的旗牌官。“记名！赏！”",
  "“兵无常势。水无常形，奇正相合，颇有新意。”岑参舒心地笑了，藏在袍子里地手心上，冷汗已干。总算没有白忙活一场，想起方才的担心受怕，岑参不由暗叫好险！好险！看高大将军的神情。番兵营和李天郎应该是甚合上意。",
  "夺旗和护旗的各队各自拖离交战，整队归营。被巨大地惊喜所震撼。番兵营官兵看着铩羽而去地玄甲凤翅，一时间都呆住了，这样的完胜，甚至出乎李天郎本人地意料。",
  "“我、我们胜了？”仆固萨尔原本就怪异的汉话腔更加变调。",
  "“胜了！真地胜了！”旁边的杜环却用上了叽里咕噜的胡语。",
  "“伟大的神灵啊，我们胜了！真的胜了！我们夺到旗了！”阿史摩乌古斯按捺不住喜悦，一夹马腹，象个兔子一样窜出队伍。沿着番兵营队列连蹦带跳地狂奔，边跑边喊：“我们胜了！我们胜了！胜了！忽勒！忽勒！”",
  "沉默的队伍骤然爆发出怒潮般的欢呼，“忽勒！忽勒！”番兵营士卒们相信了胜利地事实，纷纷将自己的头盔、皮帽挂在兵器上高举起来，摇晃欢呼。各队旗手也激动地挥舞着自己的军旗，敞开胸腔，向广阔天地泻出自己骄傲的胜利呐喊。“忽勒！忽勒！”",
  "李天郎嘴角的笑意并没有保持多久，他清楚地知道。番兵营此次比武大胜，多胜在出奇兵，而凤翅玄甲之败，多败于轻敌。而这样颜面尽失的失利，对自诩天下精兵之最的武威军汉兵来说，不仅仅失去了拥有蟠龙军旗的荣誉。也极大地伤及了士气，更开罪了汉军身后地一大群权倾安西的官佐，这无论是对番兵营，还是对李天郎自己，都不是件好事。从玄甲凤翅玄甲汉军那边投来铺天盖地的怨毒目光，他们咬牙切齿的怒火，因番兵队伍肆意的欢腾而更加剧烈燃烧！待李天郎从短暂的成就感中清醒过来，意识到局势地凶险时，已经来不及制止自己的部属宣泄获胜的畅快了。",
  "“大人，该去迎接军旗了。”杜环也注意到李天郎眼中闪过的忧郁。心里也是一跳。不远处。喜滋滋的马大元、赵陵等头目正快步向中军跑来。“叫他们先去向大总管和阿史那都尉复命！快！”",
  "杜环慌忙应了一声，一抖缰绳。迎了上去。李天郎不由自主地看了看远处旌旗招展的校阅台，高大将军会怎么看这样的局面呢？被杜环迎上的马大元、赵陵等收敛了笑容，疑惑地看看李天郎这面，还是拨转马头去了贺娄余润处，这些直率的汉子是不会明白幕后的种种玄机地。",
  "“这岂是大丈夫所为！”灰头土脸地张达恭顾不得自己狼狈的样子，骑马直奔校阅台，在一干人等面前狠狠然地咒骂，“娘地，居然用绊马索！不是说只能用发放之棍棒箭矢么！不合规矩！真他娘的窝囊！阴险！阴险！”其实张达恭心里是羞愧难当，堂堂玄甲铁骑，太宗皇帝北衙精兵之后，居然被小小的绊马索给打败了！这要是发生在你死我活的战场，不知会有怎样的惨象！他嘴上的怨恨和抱怨，只不过是为了掩饰自己的彻底的失败，毕竟，输给以前瞧不上的对手，是一件十分难堪，也极为愤懑的事。",
  "自己用兵难道真的不是李天郎的对手？张达恭第一次对自己的自信产生了怀疑，我就真的不如他？任何人失败都会自觉不自觉地为自己寻找开拖的借口，心高气傲的张达恭自然也不例外。尤其是看到其他将校或讥讥或轻蔑的面孔，更使他无地自容，也更激得他死撑住最后的颜面。",
  "“擅用绊索，别伤马腿，折了不少良马，按罪当罚！”段秀实比张达恭还要气急败坏，不光是惊骇，更是丢尽颜面的恼羞成怒，平日温良恭俭让的他几乎是吼出来的，“眼见开战在即，却使阴着伤了这么多战马，大损我玄甲军威力，是不是意图阻我西征？此事非同小可！大将军可要从严处置！”",
  "王滔、田珍等立刻随声附和，皆言番兵营胜之不武，论理不该算赢。“照尔等看来，不仅不该赏。还应该重罚不成？”高仙芝已经坐回了自己的位置，漫不经心地看着各营缓缓归队，到底是汉军精锐，即使败阵退军也是章法分明，井然有序。这一点令高仙芝非常满意，对手下诸将地争议，他一开始根本没有听。",
  "“贺娄余润、阿史那龙支。你们怎么看？”高仙芝将这个烫手山芋扔给了左右不是的两个番兵营统领，“不要说本将军没有给你们辩驳的机会。”",
  "“这个。这个，”贺娄余润瘪嘴，干咳，挠头，又左盼右顾地支吾了半天，才赔笑着说，“到底是夺了旗。处罚，处罚说不过去罢？”",
  "“嘿，也知道夺了旗！”高仙芝嗤地一笑，“阿史那，你怎么说？哦，好象没看见你的突厥骑兵啊？”",
  "阿史那龙支期期艾艾地从贺娄余润身后别出来，硬着头皮答道：“张都尉所言既是，以往属下率本部突厥骑队参加校阅。输便输了，那时番兵营可是从来没有使过这些阴招！”",
  "“大将军！此言差矣！”岑参再也忍不住，站出来说道，“校阅之夺旗护旗，与沙场拼杀无异。而所谓兵者，诡道也。那有张都尉所言那般诸多定势？临阵对敌，自当扬长避短，出其不意，所用也无不为其极，所谓大丈夫不拘小节，这与阴损有何关联？再且，校阅之前，只言须用棍棒朴头箭矢，却也未言不得使用绊索，此又何来不合规矩之说！”",
  "“一介书生。只知逞口舌之利。有种下场试试？”明知理亏却装着气愤的张达恭撸起了袖子，他被段秀实骂了头狗血淋头。正想找人撒撒火，随便也在众人面前挽回些面子，除此之外，他还真不知道该干些什么。",
  "“放肆！”封常清瞪起了眼睛，张达恭猛然醒悟过来，这可是在校场！赶紧收手气呼呼地闪在一边。岑参毫不示弱地鼓着眼睛对张达恭怒目而视，嘴巴动了动，“莽夫”两字硬生生地忍了回去。",
  "“是啊！绊索绳套之类，皆是胡人惯常使用之器物，算不得不合规矩啊！”贺娄余润的调门壮了不少，“就算不合规矩，事前也未明说，叫人怎么个处罚法？玄甲营夺旗不得，而我番兵营夺旗却是事实，那总算不得不合规矩罢？”",
  "高仙芝咭地笑出声来：“没想到贺娄总管也知道据理力争了！少见！少见！岑长史给你使眼色了罢？”",
  "“不敢，只是属下觉得……。”",
  "“李天郎毕竟胜利了是吧？”高仙芝呼地站起身来，所有的人都下意识地往后一退。“蟠龙军旗！”",
  "旗牌官咚咚咚地跑上台来，手里托着蟠龙军旗。",
  "“此旗乃我武威军之魂魄，不可轻易授予庸人，既然诸位争议甚重，不如这般，”高仙芝正色朗声说道，“军旗交由番兵营持掌一月，西征出发前交还，待……，”高仙芝仰天拉长了声调，“番兵营建下令诸营将士尽皆心服之功方才授予！恩，如何心服之功？”高仙芝落下了眼光，脸上似笑非笑，“比如说任西征前锋？……”",
  "众人面面相觑，不知道高仙芝此话当真还是不当真。不管是否如此，高仙芝对此次番兵营夺旗也是十分意外，他隐隐感到，不能这么容易就让李天郎声名鹊起，这不仅对李天郎不利，也对自己不利。李天郎到底是……。内廷和外朝都不会喜欢看到这样地人在碛西过于招摇，那个边令诚对这个可是热衷心得很！",
  "可惜啊，可惜了这个天生的将才！",
  "还有这帮诸如段秀实、张达恭般短视僵化地竖子们，好歹也要让他们顺了这口气，大战在即，绝对不能在营属之间发生龌龊生隙之事……。",
  "一看李天郎远远望见高仙芝在众人簇拥下走下校阅台，在亲随官佐前呼后拥下乘马离去，心里不由得一沉：居然没有按照往年惯例由节度使检阅获胜营团并亲授军旗，甚至连看都不过来看一眼，这可不是个好兆头！李天郎回头看看喜悦之情还未消退的部属们，心头顿时掠过一道阴影，唉，事情果然没那么简单！",
  "牙兵、虎贲、凤翅、玄甲各营人马依次归营，他们大多驻扎在龟兹城外的安西镇城，其位于白马河口东岸断崖之上，占地数十里，是整个安西最大的关戎。城内烽燧高筑，马厩四布，是一座设施齐全的要塞，条件比扎营野外的番兵营好得多。没有人来向番兵营将士们表示祝贺，那些见风使舵的胡族官吏早就随高仙芝大队去了。李天郎强装笑颜，喝令部属待其他人马撤尽后再走，免得生出事端。没想到周围山岗上目睹全过程地百姓们见高仙芝等离开，尽皆轰然下山来围住番兵营齐声欢呼，赞誉之声不绝于耳，尤其是各族胡人，个个兴高采烈，手舞足蹈，围着送来的蟠龙军旗载歌载舞，欢呼雀跃。有激动者更是抱着本族士卒又亲又叫，把盛满美酒的皮囊和装满肉食的篮子硬往他们手里塞，要不是军纪约束，番兵营不知又有多少人会立马醉翻在地。",
  "“雅罗珊！雅罗珊！”数不清的手臂在李天郎周围挥舞，“雅罗珊！雅罗珊！”",
  "面对这样热烈真诚的赞誉，李天郎不可能不心潮澎湃，没想到对他报之以无私信任和真心拥戴的，不是汉家本族，而是这些被称之为“蛮夷”的化外胡人。他真地不知道该哭还是该笑，“埋骨葱岭，永不东归”，不管是灵魂还是**，上天已经将他深深地植入了安西……。",
  "封常清带着旗牌官等一干人骑马赶来交送蟠龙军旗，见到百姓热烈拥军的场面，不由心生感触，高大将军之深意，确有道理，其言胡人可驱而不可举，在胡人远超汉人数的安西，尤为如此。如若胡人自感不逊汉人而兴之，反叛之心则不可免，就象这样的兴奋自豪场面，确不宜多也！哼……。",
  "“大将军特命余告之李都尉：不和与国，不可以出军，不和与军，不可以出阵，不和于阵，不可以进战。”封常清也没有多余的贺词，简短交付了军旗后，对李天郎悄声而语，“此言深意，李都尉明否？”",
  "“此吴子语也！大将军果真心细如发，深谋远虑啊！”李天郎不得不佩服高仙芝的大将风度和运筹帷幄地独到眼光，“请大人转告大将军，和战之意天郎省得。”",
  "封常清舒了一口气，“今西征在即，望李都尉谅大将军苦心，对掌旗一月之事不要心怀怅恨为好。”",
  "“些许委屈，天郎还不至于如此，请大人和大将军放心，只是……，”",
  "“天郎但请明言！”",
  "“夺旗守旗既胜，按军法当予褒奖，以励士卒……。”",
  "封常清哈哈一笑，“天郎之意，吾自明白，既得旗未循军法，褒奖却是如往。好，回去便把赏赐送来！”",
  "“谢大人！”",
  "“好说！好说！大将军常言李都尉爱兵如子，统兵有方，今日一天吾便尽收眼底，所言不虚也！”封常清手捋胡须笑道，“尔等进场高唱之曲，是岑长史所作？甚好！颇有汉高祖大风歌之神韵，谓之何名？”",
  "“大人好灵通的消息，正是岑长史大作，名为《朔风飞扬曲》！”李天郎挥手高呼道，“儿郎们，再唱一遍咱们的军歌！”",
  "阿史摩乌古斯应声放出鸣镝，后队有号角应和，只见李天郎身后高挚的鹖鸟旗前后一挥，雄壮的歌声骤然炸响：",
  "万众一心兮，群山可撼。",
  "惟忠与义兮，气冲斗牛。",
  "朔风飞扬兮，苍穹飞雪。",
  "旌甲蔽日兮，笑与君决。",
  "主将亲我兮，胜如父母。",
  "干犯军法兮，身不自由。",
  "号令明兮，赏罚信。",
  "赴水火兮，敢迟留！",
  "上报天子兮，下救黔首。",
  "杀尽贼子兮，觅个封侯！",
  "“好！好！”封常清在马背上扬鞭高叫，激奋之情溢于言表，“好歌！好儿郎！如此才是我大唐前锋之色也！”",
  "大唐前锋？李天郎听得清清楚楚！！~！",
  "．．"
]