[
  "这章太长了，（下）都囊括不完，只有续1，续2了！",
  "早春二月的阳光从唐军大营后面升起，早饭的炊烟已然散尽，素迦站在烽燧上，仔细观察着平静的唐军营垒。WWw!QuANbEn-XiAoShUo!Com",
  "“唐人还在睡觉？”苏西斯说，“我们冲杀过去，打他个措手不及！”",
  "素迦没有说话，他不相信唐人反应会这么迟钝。",
  "“好好看好烽燧，一切都准备好了么？”他问一边静侯听命的烽燧头目，“近日都没有什么异常？”",
  "“是的，阁下，一切正常！正如你看到的，隘口两侧都堆积了石块和檑木，只要有一个人砍断橛子，隘口就会彻底被封住！”头目信心十足地回答，“在这里，我们十个人完全可以当一千个人用！”",
  "素迦点点头，确实，十个人足够应付这些了！“如果我军后退，一定要等最后一名战士退入谷口才堵塞隘口！否则砍你脑袋！”",
  "“遵命，阁下！”",
  "仿佛在回应苏西斯的疑问，唐军大营略略呆滞了一会，突然响起了密集的号角和震耳欲聋的号炮！",
  "中军皂旗在万千将士注视中开始点动！",
  "“全体上马！”",
  "“全体整队！”",
  "“全体列阵！”",
  "大小官佐的嚎叫声此起彼伏，战鼓咚咚炸响，战马咴咴嘶鸣，急促的脚步声惊醒了冬眠地大地。炙热了冰冷的清晨……。",
  "素迦望了苏西斯一眼，长吁了一口气，自言自语地说道：“终于开始了……。”",
  "高仙芝微笑着弹弹剑把，淡淡地说：“久等了，嘿，好，列阵！迎敌！”",
  "“列阵迎敌！”旗牌官的嗓门可是比高仙芝的喃喃细语洪亮多了。",
  "很快。整个大营都开始回荡“列阵迎敌！”",
  "“列阵迎敌！”“列阵迎敌！”",
  "两支伟大军队的决战终于开始了！",
  "还未列阵完毕，李天郎就大致猜出了高仙芝的应敌策略。朅师人摆出了他们娴熟的线形战阵。其左右翼刚好被群山地所拱卫，无法迂回。显然素迦曾对战场做过细致的考察，甚至还在此地演练过，不然战阵不会如此天衣无缝。而高仙芝则将牙兵营居前，两翼分别是虎贲营和凤翅营，中军则由玄甲营镇守，在四营主力后面。是担任后援地应召西域番国游骑和袁德的匠兵，他们操作着四部重型投石机和五十具床弩。番兵营位于凤翅营侧后，随时准备扩大突破口或者支援任何一线。此阵型显然拖胎于唐朝开国名将李靖的六花阵，高仙芝曾在疏勒屡次教习此阵，但真正全军如此布阵，实战接敌，还是第一次，高仙芝胆子够大的。",
  "李靖自创的六花阵。据说是由诸葛八阵演化而来，称“八阵为六，武侯之旧法焉”。当他以三万人合练六花阵时，选择纵横各一千两百步的场地作为地界；每阵又分为两个梯队，共占地纵横各四百步；“内环之圆‘，即中军居中；从而使整个阵地构成一个九宫格的格局。每阵又要求掌握方、圆、曲、直、锐五种阵法。从而形成“大阵包小阵，大营包小营，隅落钩连，曲折相对”地布局。阵法中各阵都可沿着九宫格的格局有秩序的调动，正所谓“教士尤布棋于盘，若无画路，棋安用之”。高仙芝活学活用，根据战场狭小，人马有限的具体情况，排出了这个小六花阵。利于发挥唐军远射兵器的优势。以不规则的六花打乱割裂对方整齐划一的线形战队，使轻便的唐军轻骑或冲击力强大地玄甲重骑伺机从朅师错列的线阵中快速突入。彻底击溃之。",
  "能深谙李卫公战阵之神，除高仙芝外当今能有几人！李天郎由衷地发出了赞叹，但是此阵武威军远未精熟，一旦交战，战阵威力能发挥几何？高仙芝赌得大了，太大了！李天郎脑子里蓦然跳出“弄巧成拙”四个字。",
  "高仙芝想得不可谓不精妙，但正如素迦说的，从来没有按照事先计划进行的战斗，战神确实是喜怒无常的瘟神！对他来说，只要供吞噬的生命够多就行了，至于是交战那一方地，那无关紧要。",
  "“这帮傻蛋！连布阵都不会！我一个冲锋就可以让他们丢盔弃甲！”看见唐军稀稀拉拉的阵型，苏西斯一脸的不屑，素迦反复告诫唐人厉害，我看是看花了眼吧！“叔叔高抬了对手罢？”",
  "“不可大意！王子殿下！”骨多里说，“这阵型可真古怪！打了这么多年仗，没见过这么布阵的！”",
  "“哧~~~~，如果我是统帅，我现在就可以派人回城宣布胜利了，不超过中午！嘿！”苏西斯扬起下巴，看着密集的费兰吉提斯枪林，“希望叔叔不要又让我们等上一天！”",
  "“依我的经验，今天不会了！战神已经敲响了他的鼓，不会再停下来了！”骨多里说，“殿下保重，我要去前面了。”",
  "“我很快就会率领荷泰若依超越你的费兰吉提斯！”苏西斯得意地瞟了一眼后面的预备队，哥门提斯，这次无论如何没你的份儿了！",
  "松散地佩尔塔步兵将他们地圆盾连成护卫费兰吉提斯的墙，由志愿兵组成地弓箭手和投枪手三个一群，五个一组地聚集在他们身后。而在整个佩尔塔队伍的后面，密布着萨满沙长矛组成的枪林。前五排费兰吉提斯的长矛尽皆怒目前张，后三排的长矛则斜kao在前面队友的肩上，形成一朵朵怒放的尖锐玫瑰，众多这样地金属花朵簇集在一起。就构成了著名的“萨满沙之林”，整个费兰吉提斯队伍就是一栋会移动的长矛林。没有人能够抵抗得住他们雷霆万钧的正面冲击，有时候冲锋刚刚发起，对手就因极度震骇而崩溃了……。",
  "萨达尔长号短促地响了几声，有传令的军官飞驰向方阵的左翼，一个塔克塞斯的费兰吉提斯步兵开始从中央向左翼移动，将那里原本就厚重地萨满沙之林又加厚强化了。而屋密率领的那一个塔克塞斯地佩尔塔步兵则回转至中央。填补了方阵中央的空白。而后方预备队的一支志愿兵，则快步跟上。排在了右翼费兰吉提斯之后。",
  "苏西斯看见了预备队前面骑马指挥的哥门提斯，嘿，叔叔到底还是要照顾哥哥啊！没让他在后面呆得太久。屋密率领的那支佩尔塔是所有佩尔塔队伍里最强悍的一支，让他来顶替中央位置，并不为过。至于叫那些没用的志愿兵来加强右翼，在苏西斯看来，根本就是多此一举！",
  "素迦吃不准高仙芝地布阵。为保险起见，他将冲击出发的相隔距离大大增加了。同时调整队伍，采用了斜线战术，有意加强了左翼，构成两层强大的费兰吉提斯梯队，使左翼成为一个巨大的战槌。这个沉重的战槌随时准备砸向敌手，强行撕开缺口，骁勇的荷泰若依重骑将突入这个缺口。彻底将唐军割裂。然后右翼的部队再迅速向左翼kao拢，关上打击的大门……。",
  "唐军队形里有人在唱歌，后来声音越来越大，最后骤然变成狂风怒吼般地轰鸣，成千上万的唐人都加入了这个大合唱。虽然听不懂他们在唱什么，但是其军威士气。由此昭然。",
  "素迦当然不可能知道的是，唐朝将士们一齐高声吟唱的，就是《朔风飞扬曲》，它已经代替往日的《大角歌》而一跃成为整个武威军新军歌。",
  "“吹号！”作为统帅，素迦知道，双方无形的较量已经开始，一步都不能走错，更不允许一开始就落于下风，“全体号手，一齐吹！”",
  "萨达尔长号憋足了气。雄师般号叫起来。朅师将士们应声齐齐呐喊，敲击盾牌声也一浪高过一浪。奋力反击唐人咆哮地歌声。",
  "一队骁勇的朅师骑手高擎鹰帜，飞马在唐军阵前掠过，引来双方山呼海啸般的躁动。突然，呐喊声高亢起来，那是方阵最前面的佩尔塔步兵开始遭到唐军轻骑兵的打击，呼哨而来的骑兵向他们射去阵阵箭雨，待他们从盾牌后面直起身来投掷标枪反击时，又鹘行而去。突如其来的袭击差点兜住了持旗示威的那队朅师骑兵，迫使他们不得不退入阵中。被激怒的佩尔塔们待骑兵再次逼近时，集中弓箭手奋起还击，并组织尖兵以快制快，主动冲出队列邀击那些冒失的骑手，一旦他们接近就几人一组拿长矛将其刺下马来。这又引发骑射手们更加猛烈地攻击，呼喝怪叫地胡骑时而聚集时而分散，不断寻找方阵的弱处，能多杀几个就杀几个，遇到强硬反击就急速后撤。这种在朅师人看来极为无耻地战术严重违背了战神的旨意和战士的精神，激起了他们一致的愤怒，方阵吼声如雷，一片激奋的喊杀声。",
  "“他们就是这样试探的么？”素迦说，“刚才是那是谁拿着鹰帜在阵前跑来跑去？”",
  "“是苏西斯王子殿下，他一直在要求冲锋，”旁边回答的是素迦亲密的副手葛马那，“阁下，要发布前进命令么？”",
  "素迦皱紧了眉头，勇气可嘉，但实在冒失，且作为指挥官，怎么轻易就离开战位！“叫王子再也不要离开他的位置，否则按律重惩！”",
  "“且等等，巴里斯台部队还未到位。”素迦看见炮手们正拼命在方阵后面搭建阵地，协助他们的奴隶也卖力地运送辎重，看样子他们要做好准备还需要一些时间。为制止这些游骑的骚扰，素迦令弓箭手前进，驱赶这些烦人的小喽罗。在对射几轮后，双方互有损伤，唐军骑兵不得不拉开了距离，远远地回击，最后攻势终于稀疏了下去，这使巴里斯台弩炮等重型武器顺利占据了左翼战位，再过一会。唐人就知道厉害了。朅师祖先传下来的巴里斯台弩炮，大家都叫它“天神之鞭”，由它发射地标枪射程超过人力投掷的数倍，是威力极大的杀手锏，依kao它的齐射，素迦曾将厌哒人的骑兵打得落花流水。",
  "两军之间的无人地带不时发生小规模的交战，大多是唐军轻骑兵和佩尔塔前卫之间地较量。双方的箭矢投枪不时夺走一两个对手地性命。不断有血淋淋的伤者和尸体被同伴拖走，失去主人的战马往往在中间兜上几个圈子。又慌里慌张地跑回本阵，人马的杂沓将平整的雪地踩出不规则的划痕，在凹陷的雪洼里，间或粘合着死伤者已经凝固地鲜血，腥红点缀在白雪中间，好不醒目。",
  "天空明净如玉，太阳一步步爬上天穹。信手抛洒着金色的光芒，似乎根本没有在意自己脚下这一场一触即发的大战。",
  "“唐人应该已经整队完毕，他们在等什么？”素迦对两军之间的小打小闹没有什么兴趣，他想知道的是，唐人打算怎么应付自己的“萨满沙之槌”。“总要有人先动手的，既然如此，那我们就不客气了！传令左翼常步前进！”",
  "性急的苏西斯率领荷泰若依重骑紧紧跟在推进地费兰吉提斯横队后面，他太想率先冲入敌阵了。对方中央高高的红色大旗是他盯死的目标，那里一定是主帅所在的地方。",
  "讨厌！那个长着龅牙的传令官又气喘吁吁地骑马跑来了，肯定又是叫我稳住战位！",
  "“王子殿下！指挥官叫你和前队保持距离！”",
  "有奇怪的东西过来了！",
  "从唐军战阵后方飞来几个小黑点，似乎还拖着青烟，那是什么怪东西？唐人抛地石头？是不是也太小了点，虽说抛得比所有人想象的都远。但这些石块除非直接命中人体，有些威胁外，能有什么用呢？",
  "黑点转瞬即至，落点处的战士一边仰头观望，一边举起了盾牌。“是些黑石球！散开一点！散开一点！”小队长们吆喝着部下，“待石头落下后立即重新整队！动作快，快……。”",
  "掉进队伍里的两个黑球落在地上，冒着烟滚了几滚，有好奇的士兵伸过长矛挑了挑……。",
  "“轰！”“轰！”",
  "两个黑球突然炸裂开来！",
  "火！浓烟！巨响！刺鼻的怪味！",
  "受伤的士兵惨叫着在地下翻滚，身上着火的士兵则惊慌地扔了武器。用力拍打火焰。其余被巨响震的发蒙的士兵下意识地闪到一边躲避四下飞溅地火团，整齐地横队出现了两个小小的缺口。还有两个黑球落在了在横队前面。虽然也发生了爆炸，除了造成一定惊骇，但没有造成人员损失。",
  "“那是什么武器？”素迦镇定下来，看到硝烟中自己地士兵正在用雪扑打火场，迅速恢复横队。多好的的一支军队，临危不惧，遇乱不惊，他们没有理由失败！但是唐人的投射武器有这么惊人的射程，倒是大大出乎素迦的意料，这么说，弄不好整个方阵在行进中都会不断受到唐人的打击，这可不是什么好事！",
  "“不知道，阁下！好象是装有引火物的易碎球体……，”惊魂未定的葛马那回答，“真够吓人的！”",
  "“又来了！”",
  "唐人显然做了调整，这次火球全部落入队伍中，造成更多的伤亡。",
  "每爆炸一次，唐军阵营便爆发出一阵热烈的欢呼，他们在得意忘形地嘲笑，在无耻地挑衅，在卑劣地幸灾乐祸！",
  "横队本来就十分密集，如此多受袭几次，伤亡必多，再有勇气的士兵也会因此气馁，绝对不能这样光挨打！",
  "“全队前进！前进！”既然巴里斯台已经准备好，那就进攻吧！唐人必须为他们的骄横付出代价！",
  "“快！利索点！再来一次！”袁德摘掉了自己的头盔，急切地发布着发射命令，震天雷数量不算多，先发三轮以示威！可惜啊，离前沿太远，中间又隔着重重人马，看不见自己得意之物杀敌的精彩场面……。举目所及，几股震天雷爆炸后形成地烟云遥遥可见。虽然劲风很快就将它们撕碎，但至少证明它们发挥了作用。",
  "匠兵们喊着号子，重新准备击发，包在油毡里的震天雷被小心翼翼地从长行坊上清理出来，加上袁德亲自计量裁减的火索。",
  "“他们前进了！大将军！”段秀实兴冲冲地说，“过来了！”",
  "“先守后攻！”高仙芝稳稳地坐在马上，看着密密麻麻推进的朅师枪林。“弓弩手准备！床弩全部右向放射！”",
  "“吁！吁！”那是弩手们准备发射的呼号。",
  "“进入床弩射程！”",
  "“放！”",
  "先是十只床弩试射，七十支沉重的长箭远近不一地落入朅师队伍中。有的在空中相互碰撞，有地失的，有地则在阵中扎开第一轮血花，不断推进的朅师方阵多少为之一滞。",
  "“调整机括！”一捆捆的十尺长箭卸下车来，在床弩边一一码放整齐，激战之时，肯定用量甚巨。",
  "吱吱嘎嘎的机括忙乱地涩响。待统兵校尉令旗摇动，剩下的四十具床弩已经蓄势待发。",
  "“放！”",
  "“密集发射！放！”",
  "不管是震天雷还是床弩，都需要在其有效射程内尽可能快地发射，因为随着距离的接近，它们的所起地作用也会随之越来越小，当短兵相接的肉搏战爆发，它们就失去了作用。对高仙芝来说，不指望这些重武器能够击退敌人。只要它们多杀伤几个对手，打乱迟滞他们的战阵，目的就已经达到了。彻底击溃贼军还是要依kao近战肉搏，以及高强度的箭矢。",
  "左翼的佩尔塔最先受到床弩的打击，原本整齐的阵线开始出现缺口，在有些地方。由于指挥协调地小队长受伤或者死亡，连续的队伍甚至出现了断裂。",
  "尽管佩尔塔们表现得十分英勇，担任左翼指挥的骨多里也使尽浑身解数整顿队伍，但是前卫的散乱没有能够完全避免。缺乏甲胄保护的佩尔塔根本无法与唐人的床弩对抗，尽管对方地命中率称不上很高，但是只要命中，床弩发射的十尺长箭便发挥出可怕的杀伤力，它们摧枯拉朽般洞穿朅师人漂亮的圆盾，将人体和盾牌串在一起，在人群密集处。甚至连穿数人。把他们象肉串子一样击倒在地。顽强的朅师人没有胆怯，更没有停下脚步。后列的士卒迅速填补了阵亡战友的位置，继续向前勇猛地冲锋，双方的距离越来越近了！",
  "“前进！勇士们！前进！为了荣誉和胜利！”骨多里向士气高昂的费兰吉提斯纵队叫道，“王国的命运在你们手中！”",
  "甲兵们发出了骇人地怒吼，担任先导地前三排劲卒加快了脚步，带动整个方阵扑向对面的唐军。“为了国王！冲啊！”",
  "他们地激情重新鼓励了有些涣散的前卫佩尔塔，弓箭手和投枪手也跟着高声呐喊，在指挥官的旗帜指引下开始快速冲锋。一时间，“为了国王！”的呼喊声响彻了整个左翼。",
  "左翼的朅师军队加快了脚步，雷霆万钧地压向唐军侧翼，他们面对的是牙兵、虎贲两营数以千记的弓弩！",
  "李天郎一直密切地注视着战局的发展，当唐军右翼的朅师费兰吉提斯甲兵准备亮出他们的看家本领-----萨满沙之槌时，凤翅营，即李天郎所在唐军左翼的正面，缓步行进的费兰吉提斯们还没有开始加快脚步，但是他们前面的佩尔塔已经进入伏远弩的极限射程。由于床弩和震天雷打击的重点是右翼，这支在佩尔塔盾墙保护下的费兰吉提斯军容严整，阵型森然有序。",
  "“贼军应该都开始前进了！发信号！叫大元他们夺烽燧，堵隘口！”李天郎看见凤翅营的第一排弩手开始瞄准，“时机到了！”",
  "赵陵应了一声，飞奔前去点号炮。",
  "“砰砰砰！”“砰砰砰！”“砰砰砰！”三组号炮依次着响，这是迄今为止，鸣放最密集的号炮！",
  "勃特没的坐骑被连串的号炮所惊，慌乱地撂起了蹶子。“好你匹劣马！”勃特没竭力勒住马缰，夹紧马腹，“看我怎么收拾你！你个侮辱国王的畜生！”酒醒地他怎么也在城里呆不住，得知大军已经开拔，他立刻带领几十名随从匆匆赶来观战。他太想亲眼目睹一场畅快淋漓的胜利了，那胜利者的辉煌，那万众瞩目的骄傲。要是错过这样的荣誉，是多么可惜啊！当战士们在冲锋陷阵的关键时刻。看到他们英明神武的国王亲临战场，那是多么鼓舞人心啊！他们一定会倍受激励，更是勇往直前了！而作为他们地国王，无疑会享受到至高的敬仰！",
  "为了及时赶到，勃特没没有等大队警卫集合完毕便出发了。他快马加鞭赶到隘口北口，急于想找个合适地位置鸟瞰整个战场，本来烽燧是个好地方。但是距离有点远，将士们恐怕会看不见他吧……。他做梦也没想到，接下来发生的一切，证明他的这个决定是多么的草率！",
  "“我的神啊！”一个宫廷随从看着从雪地里突然冒出的马大元，目瞪口呆，直到被一枪穿胸而过，他都没有做出反应。隘口骤然震动，平整的雪地突然出现了无数地火山口。一簇簇涌动的皮毛下，是挥舞刀剑的凶人！怡然自得的朅师人那里想得到在这里会遇到危险，惊骇之下，乱成一团！这群勃特没的随从，大多数是国中的文官，甚至还有几个准备歌功颂德的诗人和书记。能使兵刃的卫士还不到十个，养尊处优地文士们那里见过此等架势，未待杀手们冲近，不少人已经屁滚尿流，自己先跌下马来！",
  "中枪的朅师人连人带矛倒下马去，马大元舍了长枪，大吼一声，抽出横刀扑向后面那个肥胖的敌手。这家伙一定是个什么官儿，不仅服饰华丽，还肥壮得可以。犹如一群从地狱里爬出的妖魔。潜伏得肝肠寸断的西凉团健儿纷纷xian开头顶的毡毯。岩浆般涌出地面，瞬时便将勃特没一行吞没了。",
  "“陛下！陛下！陛下快走！”绝望地侍卫长不顾cha入自己腰部的长矛。握住枪杆冲脸色惨白的勃特没大叫，“陛下，往山上跑！烽燧那里有接应……，啊！”",
  "不仅是措不及防，同时也被吓呆了，朅师人几乎没有什么象样的抵抗，西凉人砍瓜切菜般将这些哀号逃命的朅师人一一解决掉。只有几个人来得及拔出剑，其中就有马大元面对的勃特没，他挥剑格开马大元的横刀，拼命拨转马头企图逃命。他的两个忠诚卫士也一左一右夹击进攻他们国王的敌人，为他腾出宝贵的时间，所以马大元地第二刀只堪堪在勃特没地马臀上划开了一条血口。尽管如此，勃特没也没有得到逃走的机会，一个膀大腰圆地唐军将他手里的长枪一抡，生生别住了马脚，战马一个踉跄，勃特没肥胖的身躯便从人们头顶飞跃而过，重重地跌在雪地里，手中的剑飞出老远。令人吃惊的是，他居然没有摔晕，翻个跟头继续地往山上逃跑，其敏捷的身手和肥胖的身躯极不相称。",
  "勃特没玩命地向烽燧疾奔，边跑边拖掉累赘的厚衣，甚至连象征王权的大氅，也毫不犹豫地扔掉了。他在心里狂怒地咒骂素迦，狗屁军神，居然被敌人抄了后路，让自己陷入如此危险之中！神啊，要是我这次得以逃拖，一定用素迦的鲜血祭奠您！沿着通向烽燧的山脊小道，勃特没手脚并用，象一头发疯的野猪，飞快地往烽燧跑去。他知道，上山惟有此一道，稍有偏离，就会深陷雪窝，只有雪化时来收尸。",
  "“我是国王！我是国王！快来护驾！”勃特没觉得自己快要筋疲力尽了，“我是你们的国王勃特没！你们……。”",
  "烽燧近在咫尺，他奋力奔跑几步，似乎被什么绊了一下，跌倒在地，“我是国王！快来帮忙！否则叫人砍了你们的头！”他感到钻心的疼痛，刚才跌下马时，丝毫没有察觉到疼痛，怎么回事！勃特没听到一阵粗野的嘲笑声，什么人敢嘲笑国王我！他狼狈地支起身，发现绊倒自己的是一具尸体！“怎么回事！”",
  "出现在低垂的眼帘里的，是一双用破烂棉布紧裹绑腿的脚，朅师人地脚上。都是裹有毛皮的胫甲，没有人用绑腿，既然如此，那么这绑腿……，我的神啊！",
  "勃特没如五雷轰顶，万念俱灰，再也没有力气抬头细看。四肢一软，整个人顿时瘫倒在地。天啊，唐人，他们占领了烽燧！他们怎么可能占领烽燧！",
  "马博心满意足地看着这个肥胖的朅师大官在自己脚下伏地捶胸顿足，抖成一团。这小子真是天堂有路他不走，地狱无门他偏进来。送上门的功劳啊！“把他捆结实罗，待打完仗交给李大人，大家伙又是大功一件！”",
  "从听到出击的号炮声到拿下烽燧。马博和白苏毕确实只用了吹灰之力，两处烽燧二十多个守兵一个也没有逃拖，几乎都在第一轮箭雨中就倒毙了。自己弟兄未折一人，整整一天多的煎熬实在没有白捱，值得！",
  "山下隘口处地马大元他们正在整队，撸盾已经从雪坑里挖出来，沿着峡谷口一线展开。“十人留下，严密守备。若贼子攻山，全力退之，不能退或隘口不能守，则发信号，断橛木，坠以擂石。阻塞隘口！”马博看见占领对面烽燧的白苏毕已经开始下山助战，自己自然也不能落后。",
  "“可是，阻塞了隘口，众家兄弟如何拖身？”有人问。",
  "马搏笑了笑，提起了长弓，“那个时候我们都不需要拖身了！”",
  "“军旗呢？军旗呢？”马大元冲正在集合列队地部属吼道，“吕乌甘钵！你奶奶的，拿军旗来！”",
  "没有人回答。",
  "“吕乌甘钵，你个贼厮鸟！”马大元清点人数，没有发现这位来自吐谷浑的执旗。“快拿旗出来！你个驴操的。想找死吗！”",
  "“在这里，校尉大人！”有人答道。马大元循声望去。几个士卒正xian开一床盖满积雪的毡毯，那里肯定是吕乌甘钵和他同伴隐藏的雪坑。没有人出来，马大元脑子里闪过一丝不祥，他健步如飞赶过去，伸长脖子一看，不由倒吸一口冷气：在低矮的雪坑里，是两具冻得僵直地尸体，其中一个人怀里，还紧紧搂着鹖鸟军旗！",
  "“吕乌甘钵……。”马大元心痛地低下头，他们就这么活活冻死了，至死也没有动一下！几个同伴沉默地跳下雪坑，使劲将两具尸体拔了出来。两人身上的衣物，已然冻结在他们已呈青灰色的身体上。马大元握住军旗，用力一扯居然没有扯动，吕乌甘钵不管生死都将军旗搂得紧紧的，仿佛这是他生命的一部分。“这里刚好是个风口，那天潜伏，黑灯瞎火，时间又紧迫，谁也没有注意！吕乌甘钵他们……。大人，硬扯怕是不行，只有，只有把胳膊砍开，大人………，”旁边有人说，“都冻在一起了！硬扯会把军旗扯坏的……。”",
  "吕乌甘钵硬邦邦的脸庞定格着他最后的神情，他全团出名地硕扁鼻翼和眉毛拧在一起，似乎在忍受难言的痛苦，紧闭结霜的双眼凝固在生命最后一刻，但是，他的嘴角居然浮现些许笑意，难道他在弥留之际见到了他经常说的西方极乐？",
  "马大元迟疑了一下，咬了咬牙，心里默默道了声：“兄弟，对不住了！”刷地抽出了刀，却怎么也下不了手。",
  "“大人，朅师人来了！”朅师人很快发现了隘口的异常，从预备队里抽调了警戒部队前来察看。没有时间了，马大元猛地挥刀，斩开了吕乌甘钵地双臂，用刀一阵撬动，终于把军旗拔了出来。“谁是护旗！接旗！”没有人回答，马大元随即明白了，在这一带的雪坑里，潜伏了十二个人，全部冻毙，包括旗头和两个护旗。“谁愿做新的执旗？”周围的人顿时都伸出了手，“某！”“吾愿！”“我！”",
  "马大元环视了一下众人，这里面有汉人，也有回纥人、波斯人和党项人，关键是，现在他们都是西凉团的将士！“给你了！”马大元将军旗顺手往最近的一人手里一塞，“你应该知道一个旗头该怎么做！”接旗的是那个回纥人，马大元记得他喜欢用份量很重的砍刀，名字好象叫浑拓，“看看吕乌甘钵吧。别让他蒙羞！”",
  "“大人放心！我知道该做什么！”",
  "马大元点点头，“好！归队！准备应战！”",
  "突然乍现的唐军伏兵使朅师人大吃一惊！更令人严重不安地是，他们控制了烽燧和隘口！看着严阵以待地西凉战士，愕然惊惶地朅师人远远地停下了脚步，带队的统领立刻飞报预备队指挥哥门提斯。",
  "“咻———”一位须发已经有些花白地弩手向前进的朅师横队射出了一支鸣镝，众人的目光随着鸣镝疾射而去。大概三百步外地一面朅师圆盾晃了晃，挡住了这支显得有些孤独的鸣镝。",
  "“进入射程！准备发射！”鸣镝是否命中并不重要。它只是告诉所有在后面睁大眼睛拈弓搭箭地同伴，可以动手了！",
  "席元庆身后的旗手听令摇动手里的金凤营旗。“凤翔九天！”",
  "“哗！”阵前立刻扬起了一片强弩的海洋。“凤翔九天！吁吁！吁吁！”",
  "不管是伏远弩，擘张弩，角弓弩还是单弓弩，其张弦力道都颇费力，因而射速较慢。为扬长避短，武威军往往将弩手编为三组：第一组瞄准射击，称为“发弩”；第二组张弦后处于待发状态。称为“进弩”；第三组张弦，称为“上弯”。当第一组射击完毕，就退为第三组，第二组则进为第一组，第三组进为第二组，如此循环不断，以保持射击的连续性。想要成为一名弩手，也很不容易。照唐军军典所记，用伏远弩自能施张，纵矢三百步，四发而二中；用擘张弩二百三十步，四发而二中；用角弓弩二百步，四发而三中；用单弓弩百六十步。四发而二中，方为及第。除此以外，棍棒刀剑，也当娴熟，因为在战锋跳荡与敌发生近战时，弩手们也要舍弩前驱，为之接战，与其他步卒无异。",
  "发弩位置的弩手低头用望山瞄准，食指扣上了悬刀……。",
  "凤翅营的弩手，是武威军里最厉害地……。",
  "“嗒嗒嗒！”一阵密如鼓点的箭矢啸声。仿佛巨灵神舒张骨节的暴响。紧接着，是第二次。第三次……，一簇簇野蜂般的弩箭笔直地奔向它们的目标。而在朅师军团快步行进的左翼，这样的场面已经提前爆发了。",
  "圆盾的墙一段接着一段崩口了，不断有佩尔塔栽倒在地。而且他们惊恐地发现，自己手里地盾牌不能有效抵御对方的箭矢，穿透盾牌的箭镞经常将他们的胳膊与盾牌狠狠地钉在一起。随着距离的不断接近，盾牌愈发不能奏效，而已方弓箭手还根本够不着唐人的边儿，更别说投枪手了。天那，唐人怎么会有如此犀利地箭！",
  "巴里斯台猛烈开火，向唐军倾泻复仇的标枪。朅师弓箭手尽管已经遭到惨重损失，但也竭尽全力向前面放箭，前赴后继的投枪手甚至舍弃盾牌的保护，趁箭雨间歇飞跑上前投掷标枪。唐人没给他们多少机会，投枪手死伤极为惨重，很多人来不及投光手里的投枪便被射成刺猬。他们的目的只有一个，集中所有的力量为“萨满沙之槌”扫清道路。对左翼的朅师战士来说，前进的道路是用同伴地尸体来铺就地，他们的身上cha满了唐人地箭，汩汩流淌的血液在雪地上纵横交错，踩上去粘粘的，非常滑脚。",
  "轻甲的佩尔塔在走完最后三百步后，几乎丧失了战斗力，再也无法为后面的费兰吉提斯提供保护。重甲的费兰吉提斯情况也好不了多少，不仅直射的弩箭，在相距百步的最后冲刺中，他们同时还遭到从天而降的曲射长弓箭矢的沉重打击。为减少损失，费兰吉提斯们直挺着长矛，以最快的速度冲向近在咫尺的唐军，而唐军则以最狂热的利箭来迎击他们。第一梯队的费兰吉提斯只有不到三分之一冲到唐军战阵面前，而且良好的队型完全散乱了。",
  "这是所有参战朅师人闻所未闻的战术，任何一个参战者，不管是冲锋的战士还是在第二梯队指挥的骨多里，面对唐军精准密集、取人性命于数百步之遥的箭雨，无不感到深深的震撼，一股透心的寒意无法抑制地涌上心头。",
  "短兵相接开始了，佩尔塔超过唐军手中长矛数倍地萨满沙发挥了巨大的正面冲击力。但是由于第一梯队已然不成气候，虽然有不少保持小方阵的单位顺利突入唐军阵中，但队型稀疏的唐人很快从四面八方围拢过来，用横刀、棍棒和长枪围歼这些各自为战的费兰吉提斯，迫使他们放弃手中的长矛，抽出佩剑与对手展开血腥的格斗。",
  "最先接敌地不是中央的牙兵营，而是侧翼地虎贲。呈斜线压下来的朅师军横扫过两个营的侧翼。虎贲和牙兵的阵型出现了变形，交战的地方犬牙交错。两营的统领立刻以弓弩稳住阵脚，派遣由排矛手和刀斧手组成的第二梯队加入战团，同时前沿弓弩手后退集结。两营阵型也由开始错落有致地鱼鳞阵向圆阵变化。两营之间的间隙由此扩大，这无疑让出了一条直指中军的通道，受到虎贲和牙兵反弹的数股朅师人顺势涌进了这个缺口。",
  "“冲啊！他们打开了一个缺口！”骨多里欣喜若狂，第一梯队没有白白牺牲，现在必须全速前进。继续扩大缺口！“冲啊！快！快！”",
  "要是以为打开一个缺口就可以击败武威军那也太轻巧了，虎贲和牙兵两营的圆阵开始变扁，缺口两侧都布满盾牌和马槊，整队完毕的弩手和中军弓箭手很快用朅师人的尸体填充了这个小小的缺口。但是先前冲进来地朅师甲兵死撑不退，他们不仅强行掰开这个缺口，而且大胆地向防守相对薄弱的中军发起冲击。各营都发生了战斗，观望局势的高仙芝没有同意张达恭出击的请求，只是令他们稍稍前移。同时派出了胡族轻骑和一些陌刀手去两营的结合处，挡住强弩之末的朅师甲兵。胡族轻骑追击骚扰尚可，硬碰硬却不是萨满沙长矛地对手，一股强悍的敌军打散了凌乱的胡族轻骑，突破而进，声势颇为骇人。但高仙芝并不太担心他们。因为他们人数并不多，又受到三面弓矢的夹击，应当没什么大碍。朅师人汹涌而来的第二甲兵梯队，才是真正应该关注的。由于箭矢强度的减弱，朅师人的第二梯队正冒着床弩和震天雷的打击，拼命调整阵型，全速压来。",
  "仅从战术的角度，高仙芝对对方那个叫素迦地统帅表示钦佩，他显然是以牺牲第一梯队，来保证第二梯队这决定性地一击。重甲的朅师人发出了震耳地吼叫。十六列长达两丈的长矛拧成一股洪流。凶猛地撞上了虎贲营和牙兵营，“萨满沙之槌”终于成功发挥出了它骇人的威力。",
  "“我的神啊！你再说一遍！”素迦脸色惨变。“隘口和烽燧都失守了？怎么可能！”",
  "“千真万确啊，阁下！”前来报告的传令官也是满脸惊惶，“我开始也不相信，以为是那些初经战阵的志愿兵信口胡诌，立刻亲自去察看，但是，很遗憾，阁下，是真的！”",
  "“哥门提斯！哥门提斯在哪里？再干什么？立刻叫他率领所有的预备队马上将隘口和烽燧夺回来！”素迦冷静下来，迅速做出部署，现在左翼激战正酣，好不容易才展开“萨满沙之槌”，无论如何不能另有变故，右翼部队要赶紧跟上，以完成战术合围，更不能稍有动摇，唯一能调动的，只有担任后援的预备队了，“唐人有多少人？”预备队虽然战力欠缺，但是人数有近一个塔克塞斯（一千五百人），隘口能展开兵力的空间也有限，就算拿死尸硬堆过去，也应该绰绰有余。",
  "“只有百十来人，但是他们占据了有利地势……。”",
  "“我们也曾经占有这样的地利，他们却做到了！难道我们的勇士就不能做到吗！”素迦怒吼起来，“叫哥门提斯亲自带队进攻，他不是一直梦想得到至高的荣誉么，那就去干吧！天神已经眷顾他了！”幸亏只有百十来人，只有力据守而无力攻击，要是上千伏兵此时从后面来个突然袭击，形势就大大不妙了！",
  "传令官有些慌张地点点头，行礼催马欲走，又被素迦叫住，“此情势不得乱传，让前锋将士们知晓！以免动摇军心！”",
  "传令官抿紧了嘴唇，重重地点了一下头。",
  "左翼传来萨达尔长号的嘶叫，那是进攻得手的信号！素迦神情为之一松，大叫：“叫苏西斯全力冲锋！直取唐人中军！”不管怎么样，只要击溃了正面唐军主力，隘口的伏兵只不过是死棋！",
  "“大将军！两阵结合处被贼军突破！情势危机！”田珍飞马来报，呼呼喘着粗气，“让玄甲重骑赶紧增援吧，不然两营不能相顾有崩溃之虞！”",
  "“本使看得很清楚！”十来个由结合处空挡冲进来的朅师甲兵就在离高仙芝不过数丈外与田珍的牙兵驻队激战，尽管被团团围住，血溅征衣，他们仍旧拼死向前。一名浑身是血的朅师战士在同伴协助下从重围中杀出一条血路，挥舞着手中鲜血淋淋的短剑一路吼叫着扑向骑着醒目白马的高仙芝。",
  "“大将军！……”未等田珍说出第四个字，高仙芝已是长弓在手，电光火石间，利箭已穿喉而过，朅师战士摇晃几下，颓然倒了下去，瞬间便被赶来的牙兵剁成肉泥！",
  "“呵，还没手生！好久没有亲自挽弓了！”高仙芝还弓入袋，镇定自若，“现在动用玄甲重骑，时机未到，也用不着！你顶不住了我这里还有亲兵，调他们去吧！要是他们还不够，看，本使也可以挥戈上阵么！",
  "田珍的眼睛顿时变得血红，高仙芝丝毫没有给他颜面，什么调用亲兵，怎么可能，无非是叫他拼命么！他奶奶的，要不是胡人轻骑那些兔崽子临阵拖逃，他也不会如此被动！",
  "“不用劳驾大将军！”田珍声音仿佛被油煎过，“属下这就亲自督战，不会后退一步，没有逃跑的田珍，只有战死的陌刀将！”",
  "在萨满沙矛阵面前，唐军将士象割草一样倒下，他们用自己的血肉之躯抵挡着锐利的枪尖。硕长的枪杆扎入人体猛烈地弯曲，甚至折断，萨满沙之槌一寸寸地在向前滚动，唐军的战阵象巨人手中的面团，被凶狠地挤来压去，原本排列比较稀疏的阵型在渐渐萎缩。这样一往无前的长矛重甲战术同样令唐军将士们觉得惊心动魄，可是他们同对方一样，除了苦战死战，没有任何其它的选择。",
  "在一阵近距离的箭雨之后，田珍怪叫着率领一支由陌刀手组成的敢死队随着箭雨冲进了枪林，松毛虫般的朅师方阵因此剧烈扭动，原本步步后退处于守势的中央唐军士气大振，趁此机会发动反击，数股劲卒突入了朅师方阵。骨多里绝对不会让有利的形势发生逆转，他立刻亲率后备队投入战斗，堵住逆袭的唐军。但是，他急切地需要增援，否则也支持不了多久，唐人大概也急红了眼，那会爆炸的怪武器不分青红皂白落入混战的人群中，将友军敌手一并撂倒。",
  "使长柄大砍刀的唐人确实可怕，他们冲进密集的朅师战阵中，在被长矛刺倒以前，将裹着重甲的肢体一层层撕裂开来。骨多里眼睁睁地看见自己手下大批勇猛善战，经验丰富的前排费兰吉提斯骨干被他们干净利落地砍成两段。神啊，惩罚这些野蛮人吧！",
  "右翼的朅师人在凤翅营暴风般的箭雨中艰难地前进，比起左翼的苦战来，他们的进展不算迅速。",
  "“大人，朅师人逼近中军了，情势可不太妙啊！”野利飞獠说，“怎么大将军也不发令我们增援呢？这里有凤翅营也足够了！”",
  "“大将军自有安排，我们且侯命便是。”李天郎看着步步进逼的朅师人，注意到了其中央连绵的圆盾，与两翼不同，当面对手进军速度显然与其左翼进展密切相关，而非全然凤翅营阻击之功。精明的高仙芝应该看得出这点，所以李天郎并不着急，他担心的，还是在隘口孤军奋战的马大元。",
  "隘口处传来了号炮声，马大元和贼军干上了！！~！",
  "．．"
]