[
  "有关知识：",
  "1、大唐军马班师回安西走的是相对平坦，气候温和的乌苌故地。wWw、QUAbEn-XIAoShUo、COm据《新唐书.西域记》记载，乌苌也称乌茶者，一曰乌伏那，直天竺南，地广五千里，东距勃律六百里，西罽宾四百里。山谷相属，产金、铁、蒲陶、郁金。稻岁熟。人柔诈，善禁架术。国无杀刑，抵死者放之穷山。罪有疑，饮以药，视溲清浊而决轻重。有五城，王居术瞢蘖利城，一曰瞢揭厘城，东北有达丽罗川，即乌苌旧地。贞观十六年，其王达摩因陀诃斯遣使者献龙脑香，玺书优答。大食与乌苌东鄙接，开元中数诱之，其王与骨咄、俱位二王不肯臣，玄宗命使者册为王。",
  "2、对于鹖鸟，有一说即为褐马鸡，根据古代礼书书记载：鹖鸟似鸡，出上党。为鸟强猛，斗不死不止。李天郎的西凉士卒以此为帜，可见其赴战决死之意。",
  "===========================================================",
  "九千朅师精锐，尽殁此役，在跪地乞降的两千余生还者中，大多数是预备队的志愿兵和轻装的辅助兵。这的确是朅师军队旷古绝伦的一场灾难，让整个朅师流尽了血，折断了脊梁！至少在十年之内，朅师将不会再有这样一支出色的大军！",
  "做为对手的唐军也有近九百人战死疆场，几乎同样数目地士卒受伤。",
  "食腐的秃鹫在鏖战停歇的沙场上空盘旋。聒噪的乌鸦耸肩伫立在倒cha的矛杆上，流尽血的战场突然冷却下来。",
  "鏖战停歇，悲歌阵阵。",
  "颓丧的朅师俘虏排成整齐地四列，每个人的脖子上都栓着绳索，即使是将军和贵族，也不例外。而队伍地最前面，是疯癫的素迦和行尸走肉般的勃特没。",
  "唐人的皮鞭不时地落在这些失魂落魄的战俘身上。迫使他们不得不跨过一具具同伴的尸体，甚至踏着他们神圣的鹰帜返还死气沉沉地旃陀罗拔城。",
  "按照边令诚的主意。这些俘虏将走过旃陀罗拔最繁华的街道，集中在神庙前的广场上，听候发落。届时，所有的朅师百姓都会看见他们失败国王和军神的狼狈模样。边令诚，这个“代朕巡幸”的太监折磨人真是有一整套，每次战胜之后，总有他津津乐道的损人手段。“让朅师人知道开罪大唐后会有怎样地结果。他们自酿的苦酒，必须让他们自己全部喝光，那滋味……，呵呵，一万年也忘不掉！”对此高仙芝深以为然，尽管他更关心的是歼灭朅师军队的有生力量，但只要边令诚的做法能够击垮朅师人匹夫之志，令他们再也不敢有起兵反抗之心。他也乐得卖这个交情给没卵子的太监。",
  "高仙芝骑马缓缓巡视着烽火泯灭地战场，这是他细细品验胜利果实的惯有方式，对于一个统兵将帅来说，没有什么能比胜利更让人意气飞扬，尤其是如此一场精彩绝伦的歼灭战，而对手又是非同一般的强悍。那种胜利者。征服者的巨大快感，那种天下舍我其谁的骄横豪气，都在此时此刻得到最大限度的膨胀。",
  "正在收殓同伴尸首的唐军士卒纷纷向统帅施礼，他们割下阵亡将士的头发，包入写有名字的白布中，待回师时交还家属。而尸体则草草用战袍破毡裹好，一齐放入挖好地大墓穴，最后在墓前cha上刻有姓氏和籍贯地木牌。不知有多少大唐男儿的尸骨，就这样长眠于广袤地西域土地，直至渐渐被人遗忘。被风沙和冰雪无情地抹去……。",
  "一阵悲怆凄凉的歌声幽幽响起。众人循声望去，两垛巨大的火堆正在被人点燃。焦黑的浓烟袅袅升起，空气中突然弥漫起一股奇怪的香气……。",
  "“是胡人在焚烧亡者尸体，”李嗣业悄声说，“他们会把死人烧成灰，这样死者的魂灵才会升上他们所说的极乐世界……。”",
  "高仙芝点点头，他也知道，笃信机鬼和袄教的胡人都有这个风俗。“嗯，是李天郎的人么？”",
  "“是的，都是番兵营的士卒。”",
  "将那把黄金剑柄的朅师短剑递给身后的亲兵，高仙芝歪头望了望火堆，“奇袭成功，勇夺隘口，生擒敌酋，破敌战阵……。哼哼哼，倒什么都叫这个李天郎碰上了，抹也抹不过啊！”",
  "“大将军，李部折损也自惨重，死伤者尽为西凉团劲卒，这下李天郎是折了老本了。”李嗣业叹道，“这等惨胜，对李天郎来讲，可是得不偿失！就这点说，他可没有阿史那龙支聪明！”",
  "“哼……，”高仙芝一提马缰，小跑着奔向散发着奇怪味道的焚尸火堆，后面有几个随从咳嗽起来，不是因为呛鼻，而是因为那人肉燃烧的特有气息。",
  "火堆周围跪坐了一地的番兵营李部将士，只要活着的，都在。",
  "萨满巫师唱着送葬的长调，沉重地敲打着手里的法器，为英勇战死的将士送行。看着和自己朝夕相处的弟兄被火舌卷没，化着黑色的浓烟，这些平日里逞勇斗狠，杀身成仁的汉子们无不潸然泪下。不少人痛哭失声，相拥而泣。",
  "“弟兄们，好走啊！”李天郎将满满一壶马奶酒倾倒向熊熊燃烧的火堆，周围诸人也效仿撒酒，翻滚的火焰随之跃动，烧灼出醉人的酒香。",
  "火越燃越大，柴禾中央整齐躺列的尸身渐渐扭曲模糊，再也看不见了。",
  "李天郎剧烈地咳嗽起来，赵陵和阿史摩乌古斯同时伸手扶住他。",
  "鲜血。不仅从身上的绷带缝隙沁将出来，还从嘴里滴落到已经染透血腥地沙场雪地上。",
  "“大人，你受伤这么重，还是下去歇息吧。”赵陵含泪道，“死者已逝，活着的弟兄们可还指望着您那，咱们离不开您啊！”",
  "“主人。歇歇吧！这里有赵兄弟那！”阿史摩乌古斯也劝道，“我把阿里也葬了。”说到累极心裂而亡的阿里，阿史摩乌古斯丑怪的面容不住地抽搐，两滴浑浊的眼泪吧嗒吧嗒地滴落下来。只有来自草原的骑手，才明白良驹的灵性。阿史摩乌古斯侍弄阿里数月，彼此结下了常人难以理解地深情，对他来说，一匹好马比倾国倾城的女人更可爱。他地眼泪从来不为人的死亡而落，却宁肯献给战马，“好一匹骏马，当真可惜！当真心痛！喏，照您的吩咐，我把阿里的尾鬃割了下来，做成枪缨……。”",
  "李天郎强力遏止住自己，冲赵陵、阿史摩乌古斯两人笑笑。他不敢再说话，担心忍不住喉头翻涌的气血。他扶住大枪，看到上面班驳的血迹，也看到了阿史摩乌古斯用阿里尾鬃新束的长缨，阿里，你将永远和我一起冲锋！",
  "朔风阵阵。吹拂起猎猎长缨，李天郎仿佛又听见阿里雄浑地嘶鸣……。",
  "阿史摩乌古斯根本没有理会远处渐渐走进的高仙芝一干人，自顾将自己的主人扶上马车，他看得出，李天郎是在用最后的力气硬撑，不让自己在部下面前倒下，此时他那里还有力气骑马。",
  "“赶快走，回营找医官诊治，”赵陵低声对阿史摩乌古斯说，“这里我来应付。”",
  "“万众一心兮。群山可撼！",
  "惟忠与义兮。气冲斗牛！",
  "……”",
  "赵陵率先纵声嘶吼，紧接着所有的士卒都放歌高唱起来。",
  "雄壮激扬的歌声。噼啪燃烧的烈火，热血沸腾的赤目勇士，这就是高仙芝走近前来看到地番兵营李部人马。",
  "这样的场景使段秀实、田珍这样最藐视胡人的将领也不由得为之耸然动容。",
  "“李天郎一手锤炼的虎狼之师，名不虚传！”李嗣业叹道，“胡汉奇正之争，可以休矣！”",
  "“此战得胜，李天郎及属下功勋卓著，当可挚蟠龙军旗也！”高仙芝大声说，“诸位当无异议罢？”",
  "没有人能提出什么异议，仅凭西凉团巧夺隘口之功，挚蟠龙军旗就以足矣！",
  "“李天郎那？”高仙芝冲行礼的赵陵摆摆马鞭。",
  "“回大人，李都尉被坚冲突，身先士卒，破阵克敌，堪为我等楷模。然履锋冒刃之时，受创颇重，失血极多，已然支持不住，回营疗伤去了。”",
  "“哦，很重吗？”高仙芝眉头皱了皱，回头对李嗣业说道，“把医官们都叫去，一定要治好李都尉，不管用什么药，都到我大帐里取！”",
  "“告诉你家都尉，本使迟些去看他。”高仙芝重新问赵陵，“折损几何？”",
  "“回大人，本部亡者两百一十八，伤者一百四十七，残者六十。”",
  "“如此惨重！”高仙芝是清楚李天郎的四团人马有多少人地，看来这次惨烈的大战使李部人马元气大伤，“伤者可好好疗治，残者加倍抚恤，有功者重重赐赏！”",
  "赵陵赶紧谢过，本想告阿史那龙支一状，见高仙芝已经拨转了马头，他只好暂时打消了这个念头。",
  "“折损这么重，李天郎又受伤，其部还能恢复元气么？”李嗣业低声对高仙芝说，“失了这支精兵，当是万分可惜！”",
  "“无妨，没见其军魂尤在，士气仍炙么？”高仙芝微笑道，“只要重新补齐人手，调拨器仗，选调马匹畜力，不出三月，又是一支劲旅！嘿嘿，”高仙芝笑得很开心，“只要李天郎在，那就有这支精兵在，你说呢？”",
  "李嗣业点点头，连称“大将军说得是，为将者当如李天郎也！”",
  "不过李嗣业不知道的是，高仙芝开心地。不仅仅是得到一支精兵，更是因为找到了扩编军马的捷径。在不久的将来，远征大食，横扫河中，有了兵力的保障。这，才是高仙芝高瞻远瞩的宏图大计。",
  "旃陀罗拔城中心的广场上，堆满了金银财物。络绎不绝的百姓肩扛背托，将自己积累地家财搬运至此。为地是赎回自己地亲人。精壮地男人死伤殆尽，但朅师这个古老的种族总是要繁衍生息下去。因此，身外之物的财产又算得了什么呢！最不能令朅师人忍受的是这些外来的唐朝征服者丝毫不考虑他们的宗教信仰，他们公然践踏劫掠了神圣地朱比特神庙，不仅将之一抢而空，还破坏了无数圣像和祭坛。如今，他们就在庙里猜拳行酒。歌舞寻乐，庆祝他们的伟大胜利。而高贵的国王、贵族和军神，却被他们捆绑在神庙的石柱上，肆意侮辱取乐。",
  "广场凝聚着仇恨，愤怒，也弥漫着无奈和绝望。",
  "“够了，”高仙芝隐没在黑暗中，轻哼了一声。“叫阿史那龙支那帮人给我滚出来！”",
  "左右有人应声传令去了。",
  "“席元庆！”",
  "“在！”",
  "“派人驻守城防要地，宫闱塔楼，不得有误！碰到阿史那龙支的人，统统给我赶出来！”",
  "“遵命！”",
  "“段秀实！岑参！”",
  "“在！”",
  "“清点财物，一并押守！”",
  "“遵命！”",
  "“大将军，边监军那里……。”岑参待段秀实转身，有意缓了一步，悄悄问道，“还是老规矩罢？”",
  "虽然看不见，但岑参还是感觉到高仙芝笑了笑，“照老规矩办吧！但是也要留一手，都护府里缺的就是银子啊！”",
  "必须承认，朅师是高仙芝征战西域以来，所攻陷的最为富庶的王国。也正因为如此，他地收刮也最不留情。整个朅师几乎被洗劫一空。不仅弥补了西征的亏空。还狠狠赚了一笔，为今后出击河中奠定了厚实的资财基础。",
  "李天郎真的病倒了。",
  "强健如山的他彻底被伤痛和疾病击垮了。这是他这辈子第三次陷入昏迷。",
  "焦急的部属连求带吓，非要医官妙手回春，立刻让自己地统帅苏醒康复不可。要不是赵陵带着高仙芝一行赶来，阿史摩乌古斯差点生生剐了医官。",
  "“李都尉病情如何？”",
  "“回大人，”面如土色的医官不停地擦汗，赶紧闪身躲到高仙芝身边，“依小的行医多年看，李都尉所疾有三：一是此役受创八处，虽未伤及筋骨，但失血过多，且引发多年积累之旧伤，故损及元气耳；二是近来李大人似乎操劳过度，内息微弱，又死力出战，心力已近极限耳；三是，这个，李大人脾相欠佳，似有心结重重。三疾并发，委实来势凶猛，就是在安西，也需慢慢用药，针石齐上，细细调养，非三天两日能够痊愈……。”",
  "“罗哩罗嗦说这么多，到底你有没有本事治好李大人？”张达恭不耐烦地说，“大将军就要你一句话！”",
  "“这个，大将军，某家实在不敢打包票！”医官哭丧着脸，眼睛往直勾勾瞪着自己的阿史摩乌古斯一扫，几乎哭出来，“这疗伤之事，一半在药石，一半kao自己，李大人如今的脉象，漂游不定，吾实无把握！”",
  "“没把握要你个医官做甚！”赵陵冷冷地说，“不如宰了喂狗！”",
  "“大、大将军，小的自会尽力！不如这样，”医官舌头都哆嗦起来，暗想老子要是呆在这里，迟早要归位，“小的回帐细察医典，煎配良药，一有端倪……。”",
  "高仙芝漠然止住，淡淡地说：“不用了，你要什么我自会叫人送来，你给我好好看着李都尉，有什么需要，有什么起色，随时禀报！”",
  "“大将军！”医官声调都变了。",
  "“怎么，还有什么？”高仙芝目光一凛，“难道番兵营供差遣的人手还不够，要吾再派牙兵么？”",
  "医官彻底委顿下去，“够了，遵命。大将军！”",
  "满身是血的李天郎在无数马蹄下苦苦挣扎，许多号叫地黑影还残暴地用脚践踏他。“救救我，阿米丽雅！救救我！”痛苦翻滚地李天郎伸出残缺地手臂，拼命呼喊，“救救我！”他每叫一次，便有几条黑色的毒蛇从他嘴巴里窜将出来，终于。他地四肢百骸崩裂了，成千上万的黑蛇从各个缝隙飞溅出来……。",
  "啊！阿米丽雅惨叫起来。啊！李郎！李郎！",
  "她浑身大汗，从噩梦中惊醒。",
  "“公主，公主，你怎么了？又做噩梦了？”一边的侍女点亮了铜灯，“公主连着几日做噩梦了，要不要请巫师来驱驱鬼怪？”",
  "阿米丽雅虚弱地摆摆手，在床边坐起。接过侍女递过地水喝了一口，“小公主没有醒吧？”",
  "“哦，没有，睡得好着那！您放心吧，有我们守着那！”",
  "“给我掌灯，我要去看看。”",
  "我的雪莲，我地掌上明珠纱米娜……。",
  "黑头发和黑眼睛象他父亲一样分明，而挺直的鼻梁。雪白的肌肤则显示了她高贵的小勃律血统。他的舅舅，小勃律国王赫纳利称她是雪苏瓦尔最美丽的雪莲，给她取名纱米娜，意思就是美丽的雪莲……。",
  "小纱米娜睡得非常香甜，就象一簇含苞待放地雪莲花蕊。这孩子很少哭闹，显得非常懂事。虽然才三个多月，但是一颦一笑，已然有乃父之风，他的父亲，大唐皇室贵胄，西域雅罗珊，李天郎。",
  "抚摩着自己女儿娇嫩的脸，眼角含泪的阿米丽雅心中充满母性的骄傲和自豪，任何人都会说这是世上最美丽的花朵，自己和心爱男人的女儿……。",
  "睡梦中的纱米娜似乎感知到母亲地柔情。小嘴一裂。哼哼一笑。引得周围的侍女和阿米丽雅都惊喜地微笑起来。",
  "佛祖啊，保佑我的女儿吧。也将您的佛光普照到她未曾谋面的父亲身上吧！",
  "“一路可要小心！”赵陵拽住阿史摩乌古斯的马缰，“快去快回，千万不要耽误！”",
  "“知道，我一定尽快赶回！”阿史摩乌古斯接过行囊，“哥哥你放心！”",
  "“娘地，阿史那龙支这个狼心狗肺的贼厮鸟，居然怎么也不肯发放路牌！”赵陵恨恨地说，“这般无耻小人，他倒是巴不得李大人早些死！”",
  "“不求他！就算拿住我说我拖逃，爷爷我也认了！”阿史摩乌古斯习惯性地呲着牙，“只要把夫人接来，大人一定有救！我走后，这里全kao哥哥照应了！一定要支持到我回来！”",
  "“好！”两双手紧紧一握，阿史摩乌古斯拍马出了营门，迅速消失在晨曦中……。赵陵恋恋不舍地目送着他远去，心里默默祈祷李天郎能够坚持下去。",
  "昏迷中，人们一次次听到李天郎呼喊阿米丽雅的名字，最了解主人心绪的阿史摩乌古斯再也忍受不住，即使要掉脑袋，也要去小勃律接阿米丽雅回来。看李天郎的病势，赵陵也没了分寸，说不定阿米丽雅回来还真有奇效，那医官都是死马当活马医了，要是万一……，回来也好，至少可以见上最后一面！呸呸呸！赵陵连吐口水，晦气！晦气！怎么会这么想！",
  "红色鹖鸟旗和蟠龙军旗一起在营地上空飘扬，上面凝聚着无数大唐戍边将士的英灵，啊，勇士们的英灵啊，保佑我们的雅罗珊吧。不管是回纥萨满，还是契丹巫师，不管是波斯祭祀还是党项占卜，都在焦急地关注着昏迷中的李天郎。",
  "哥门提斯痛苦地在高仙芝脚下跪倒，请求他饶恕自己的父亲。但这个残忍而不可一世地征服者告诉他，唐人不会就这样砍掉勃特没地脑袋，而是要将他带回遥远的唐王朝首都长安，听凭大唐皇帝地发落。谁都知道此去绝对凶多吉少，可是战败的朅师只有自行吞咽这个苦果，屈辱和无助象火刑一样煎熬着哥门提斯的心，我为什么活下来，为什么我没有象苏西斯一样光荣地死去！",
  "“你父王不在，就由你叔叔素迦代为摄政吧。”高仙芝漫不经心地说。",
  "“可我叔父受了伤……。”哥门提斯揪心地**一下，朅师人心目中凛然生威的军神素迦。如今却成了一个彻头彻尾地疯子。",
  "“哦，哦，我忘了他疯了，是吧？”高仙芝似乎刚刚恍然大悟，他环顾左右，大声问道，“是真的疯了吧？真的疯了不是装的？怎么说疯就疯了？疯子当然不能摄政啦。可是他是军神啊，是亲王啊。嗯，嗯……，”高仙芝的神情一惊一乍，幕僚们先是惊讶，接着都会意地暗笑不已，高大将军心境很好，居然还破天荒地寻了开心。“这样吧。摄政王还是让他当，你不是王子么，就帮帮他，辅佐他么！是不是？疯子摄政，呵呵，当然需要一个不是疯子的人教导教导啦！指不定朅师还会因此闻名西域呢！”",
  "幕僚诸将们终于忍不住轰然大笑。",
  "全然不顾跪着咬牙发抖的哥门提斯……。",
  "屈辱还在继续，唐人强令城中百姓拆毁了高耸地旃陀罗拔城墙、隘口烽燧和曷萨水岸边的兵营，并用拆下来地石块去填埋曷萨水。使得曷萨水水位上涨，流向变化，吞没了原本在岸边的城镇和农田。王宫里能拆下带走的都被洗劫一空，即使是带不走的也被砸个稀烂，烧个精光，那些高鼻深目的突厥蛮族在被汉人代替之前。劫掠已经是无所不用其极。唐人装模做样清扫了神庙，允许普通百姓进入祭祀礼拜，似乎表现得比那些野蛮人通情达理。但是，哥门提斯知道，这些不过是虎狼对绵羊的仁慈，否则在所谓戴罪东返的队伍中，就不会囊括朅师所有地名门望族，甚至父王那些后宫嫔妃，也被这个名义抓入军中，成为唐人官佐们的玩物……。",
  "每次回家看到喃喃自语。时不时癫狂发作的叔叔。哥门提斯经常一个人趴在冰凉的地下号啕大哭。他曾经很想掌控这个国度，成为高高在上的国王。为此不断努力，不惜和自己的亲弟弟苏西斯明争暗斗。但是，如今国家这样摔到他的手里，他却茫然不知所措，没有任何人可以帮助他，他不知道自己该做什么，能做什么，除了一次次的饱尝羞辱。",
  "休整后地大军开始班师回朝，运送粮草的长行坊重载着无数财宝，所有的胜利者都得到了物质的报偿。神采奕奕的队伍有条不紊地从城中和城外军营中出发汇集在一起，浩浩荡荡地向东行军。歌声飞扬，旌旗招展，上万匹战马的蹄声回荡群山，仿佛春雷滚动。",
  "为自己父王送行地哥门提斯扶着关押勃特没的马车走了一程又一程，西凉团将士骑着各自的青海骢从他身边昂然走过，高挚的红色鹖鸟旗刺痛了哥门提斯的双眼。就是他们，就是他们，就是他们断送了朅师！",
  "李天郎时而清醒，时而昏迷，每天都让煞费苦心的医官提心吊胆，生怕他一睡不醒。各种好药跟不要钱似的往李天郎嘴里送，但是他的病情一直不能稳定，倒弄得整个马车都是奇奇怪怪的药味。",
  "当押送的牙兵粗暴地撵走哥门提斯时，医官正xian开布帘倾倒药渣，恍惚间，李天郎目睹了这生离死别地一幕。何曾相识！对，小勃律！小勃律！那里有……",
  "“阿米丽雅……。”医官听见了，而且是不止一次地听见，他看看重陷昏迷地李天郎，不由得叹口气，这阿米丽雅到底是什么药啊！",
  "“公主！公主！”一名侍女慌慌张张地跑进寝宫，“阿米丽雅公主！”",
  "正在给女儿喂奶的阿米丽雅不悦地皱皱眉头，她最讨厌有人在这个时候来打搅她和女儿。对她来讲，纱米娜吮吸自己乳汁就是自己将生命交付给她地神圣过程，是母亲和女儿之间珍贵而独享的融合与交流。因此，虽然宫里找了不止一个奶娘，她仍一直坚持自己哺乳。",
  "侍女在纱帐外急急止步，躬身行礼。",
  "阿米丽雅低声喝道：“慌什么，出了什么了不得的大事？”",
  "“是这样，门口的侍卫围住了一个长着夜叉面孔的怪人，那人叫着非要见你不可。侍卫们恐对公主不利，欲擒之。他却一箭一个射穿了他们的帽子。”",
  "阿米丽雅浑身一抖，呼吸骤然急促，夜叉，弓箭，天！是阿史摩乌古斯！肯定是他！只可能是李天郎派他来地！绝对是！",
  "“让他进来！快！”阿米丽雅轻轻拍拍**，将**从纱米娜翕动的小嘴里拔出来。小家伙显然对此大为不满，哼哼叫着。将**吸得老长。“叫侍卫们别打了，立刻带他进来！”",
  "旁边的奶娘接过了孩子。小家伙哼唧了几声，终被香甜的乳汁堵住了嘴。阿米丽雅温柔地看着女儿，抱歉地摸摸她的小脑袋，“愣着干什么，快去！”小家伙的劲可真不小，阿米丽雅揉了揉丰满的乳胸，还真有些疼。还是妈妈地奶好吃吧。",
  "一阵急促的脚步声由远而近，没等看清是谁，一声沙哑地哭叫就传了过来：“夫人！夫人！小的阿史摩乌古斯，给您送信来了！”",
  "“夫人啊，快回去吧，主人命在顷刻，时时唤你名字！”阿史摩乌古斯连滚带爬地跪倒在纱帐外，涕泪横流。原本就丑陋污秽的脸因昼夜跋涉变得更加狰狞拖形，令侍女们无不骇然捂鼻掩目，“你要是不回去，怕是再也见不到主人了！”",
  "“啊，你从哪里赶来的？是从旃陀罗拔么？”阿米丽雅心里猛然一沉，天那。难道噩梦是真的？“阿史摩乌古斯！李郎到底出什么事了，快快道来！用突厥语说，我听得懂！”侍女们虽然不懂汉语也不懂突厥语，但听得出他们尊贵公主的声音在不可抑制地发抖。",
  "阿史摩乌古斯嘴笨口拙，发音又含混，让他用汉话讲自是勉为其难，即使是用母语，也是连比带划。阿米丽雅对战斗的血腥没有兴趣，她不断催促说得汗流浃背地阿史摩乌古斯，只详述李天郎的伤势近况即可。",
  "此时。侍卫们抬着小勃律国王赫纳利急急赶来了。一进门，看到自己姐姐满脸的泪水。失魂落魄的神情，赫纳利顿时明白了一半。他没有打断两人的谈话，悄悄唤过几个侍女，低声吩咐几句，侍女们和侍卫都躬身行礼退下。",
  "总算说完了，阿史摩乌古斯也累极瘫倒在地，喉头咕咕乱响，一双熬得通红的三角眼肿成一条缝。“给他拿点吃的喝的，”赫纳利边说边迈动着自己地瘸腿，走向低声啜泣的姐姐，旁边有侍女过来搀扶，搬来座椅。“是雅罗珊出事了么？”",
  "这才注意到弟弟，阿米丽雅擦干眼泪，起身行礼，赫纳利摆手止住，“姐姐总是那么客套，这是在家里呵……。”一回到小勃律，阿米丽雅就非常尊重已经是国王的弟弟，倒不仅仅是因为他头上的王冠，而是经历过风雨的赫纳利，的地确确成为了小勃律当之无愧的王。他冷静地接受了唐朝的册封，面对骄横跋扈的唐使刘单出奇地恭敬，从而赢得了刘单的信任。并巧妙地借助建归仁军之机奏请得大唐军资粮饷，使战后的小勃律迅速恢复了元气，同时结掌兵权，彻底打垮了阿悉兰达干的势力；他制订了明亲大唐，暗和吐蕃，结好大食的策略，稳定了全国的局势，成为小勃律货真价实的统治者。对宗主国大唐，赫纳利有比他姐姐更为理智地思考，对其无与伦比地强大和辉煌表现出发自内心的景仰与向往。他曾对忿忿不已地阿米丽雅说，中华文明璀璨，巍然东方，逆之无所宜，迎之无所害，故不如迎之；大唐武功悍然，雄霸天下，战之不得瓦存，顺之可保自决，故不如顺之。毗邻强国，惟此可依，不如全依，非争一时意气之长短……。作为亲人，阿米丽雅对赫纳利的远见卓识感到由衷的高兴，她清楚地意识到，弟弟是正确的，自己也许真的有些意气用事。因此，为了小勃律，为了弟弟，她宁可人们忘记那昔日光彩逼人的诃黎布失毕。",
  "在阿史摩乌古斯狼吞虎咽的空洞咀嚼声中，阿米丽雅断断续续将事由简略说了一遍，最后嘴巴动了动，低头抠起了座椅。",
  "“唉，雅罗珊，雅罗珊，叫我怎么说呢，”赫纳利重重地叹口气，“灭了吉尔吉特，又毁了旃陀罗拔；但却保我性命又施恩于父王，更不用说与姐姐的刻骨情缘了，而且他居然是纱米娜的父亲！唉，这个既是仇人，又是恩人，既是夙敌又是亲人的人啊……。”",
  "阿米丽雅欲言又止，赫纳利埋头摆摆手，“你不用说了，我知道，我知道……。”他抬起头，眼中有了泪花，“你的心一直就在他那里，事到如今，小勃律自是留不住你了……。”",
  "猛吃一顿的阿史摩乌古斯肆无忌惮地kao在柱子上鼾声如雷，他实在是太累了，两百多里艰险冰封的山路，他居然五天就赶到了，活活累死了两匹马！",
  "“走吧，回到他身边去吧！他现在比谁都需要你！”赫纳利轻扶住姐姐**的肩头，忍不住看看襁褓中咿呀游戏的纱米娜，“纱米娜不能连见父亲的机会都没有！”",
  "自己一走，小勃律就会剩下弟弟孤零零的一个人，阿米丽雅心中充满歉疚和自责，夫君和胞弟，都是自己至亲至爱的人，离开谁都艰难，更别说离开生养自己的故乡了。她感激地拥抱自己善解人意的弟弟，抽泣着一句话也说不出来。",
  "“别忘了，吉尔吉特是你永远的家乡，随时欢迎你回来！”赫纳利的声音也哽咽了，“我已经叫人即刻准备去了，你和纱米娜需要的所有东西我都要为你们准备好！”门外坚冰闪耀，滴落的水珠晶莹剔透，风，依旧有些刺骨……。赫纳利走近摇篮，千般舍不得地抱起他一直视若己出的纱米娜，“就是担心路途艰辛而纱米娜还小……。”",
  "“她是雅罗珊的女儿，应当有和她父亲一样坚强的毅力和胆魄，”阿米丽雅说，“佛祖和列祖列宗会保佑我们的！”！~！",
  "．．"
]