[
  "有关知识：1、唐勋官制度类似今天的军功制度，比方说几级战斗英雄，几等功之类，勋位还可以拿来充抵官役或者继承，所谓品子、品孙便是，而且可作为一种“资格审查”便于日后踏入仕途，不管从军、入学还是科举，朝廷将优先考虑有勋位的所谓良家子弟。wWW!QuanBeN-XiaoShuo!CoM唐高祖武德七年沿用了周隋的十一等勋官，唯改其名称，定用上柱国、柱国、上大将军、大将军、上轻车都尉、轻车都尉、上骑都尉、骑都尉、骁骑尉、飞骑尉、云骑尉、武骑尉，凡十二等，自正二品至从七品（四品以下为各品上阶）。贞观十一年，改上大将军为上护军，大将军为护军，以后成为永制。勋官十二转，转数多者为贵。与之相对照的是所谓白丁（一般百姓）以及再下的“贱口”，即史书所言之“奴”和“部曲”等。赵淳之的家奴张驴儿即为“奴”。在自然条件恶劣，人丁并旺的陇右，征点“贱口”并不在少数。",
  "============================================================",
  "突骑施营盘里是一片哭号声，男女老少聚集在运尸的马车边认领自己亲人的尸首。侥幸生还的俘虏和自己的家人一起相拥而嚎，没有了可汗，没有了狼纛，没有了牲畜，没有了自由，没有了草原勇士的尊严。他们活着和死去又有什么两样。",
  "李天郎有些无奈地看着这一幕，只要有征战，这样地场面就无法避免。他下令给每户留下糊口的牛羊，已经算是网开一面仁至义尽了。即使这样，还有很多将校甚不以为然，谓之妇人之仁。",
  "一阵喧哗声吸引了他的注意，一个不过八、九岁的突骑施小孩从毡帐里抱着什么物件飞快地跑出来。但没跑几步便被一名唐军兵士飞起一脚踢倒在地，他紧紧抱在怀里的物件也被抢了过去。那物件咩咩直叫，原来是一只羊羔。小孩大哭大叫，不顾兵士叫骂鞭打，从地上跃起狠命抱住兵士的大腿张嘴就是一口。恼怒的兵士啪啪几记耳光打得小孩口鼻流血，企图夺回自己心爱羊羔地小孩虽然被打松了口，但仍死死抱住兵士的腿。“刷”地一声，兵士抽出了刀……。",
  "周围很多突骑施人从头到尾目睹了这一切。可他们只是眼巴巴地看着，没有任何人出手相救。李天郎心里叹了口气，不由得摇了摇头。初到安西地时候，他也很惊讶，按照他宁死不降一心事主的观念，他实在难以理解那些在战场上和敌手拼得你死我活，作战舍生忘死的胡人在战败后为何会判若两人，对战胜者如此逆来顺受。甚至忠心为奴。后来他明白了，在西域这个弱肉强食的蛮荒之地，成王败寇的规则比中原还根深蒂固。胜利者拥有战败者的一切，包括他们的性命。而战败者也认定战胜自己地人是强者，有权成为掌握自己生杀大权的主人，而且成为征服者的奴婢。还可以分享征服者的荣誉和利益，哪怕蝇头小利。说不定哪天自己也能够成为征服者当中的一员，享受剥夺别人财富和生命的乐趣。在征服之前的拼死作战既是为了部落的荣誉，也是为自己战败提高价码，因为，任何征服者都会蔑视软弱地被征服者，征服者就是需要奴婢，也需要强悍的奴婢，能成为强悍的奴婢既是一种骄傲和荣誉，也是成为新征服者的本钱。这种狼性的规律通行于西域。因此胡人战前战后的反差也就不足为奇。突厥人以为狼种为荣。确实恰如其分，群狼通过残忍撕杀不断兼并、淘汰、壮大地过程与此如出一辙。正是这样的规则。造就了诸如阙特勒、苏禄、默啜这样的一代突厥雄主。李天郎可以找很多冠冕堂皇的大道理来驳斥这种野蛮无耻的蛮夷之论，但近十年征战安西的经历告诉他，狼的规律之所以在西域存在了上千年，就是因为这里最适合狼的生存，当你遇到狼时，要么成为比它更强的狼，要么就成为同流合污的狼。最简单有效地做法就是如此，但是李天郎几乎是在这种想法不由自主产生地第一天起就出于本能地反对，虽然一时间说不清楚就里，但无论如何，李天郎不想当狼！",
  "于是……",
  "“住手！”阿史摩乌古斯的箭跟李天郎地喝令一样快，飕的一声，一支除去箭镞的小朴头箭就射中拔刀兵士的手腕。兵士哎哟一声，正要大骂，抬头见是李天郎，吓得将话语生生咽了回去。一看他头顶的红抹额，就知道是个汉人，居然也很快学会了怎么做狼。李天郎苦笑，一方水土养一方人，即使是纯粹的汉人，混入西域桀骜不逊的狼性血液后，只有比狼更凶狠更狡诈，这是好是坏，是祸是福，说得清么？能怪汉人自己么？又能怪到谁头上呢？“欺负个小崽子，算什么好汉！算了，放了他！”兵士躬身松手，小孩也颓然伏倒在地。“去，说本将说的，你可以到那边羊群里挑一只最肥的拿走，把那羊羔留下！”",
  "战战兢兢的兵士原以为会触霉头挨板子，没想到会轻松得拖，还有赚头，顿时如逢大赦，喜孜孜行了礼，一溜烟跑开了。",
  "李天郎下了马，将小孩一把从地下拎起来，小孩闭着眼睛，满脸都是尘土马粪，鼻血纵横，眼角的泪水将那一小块地方冲出些肤色。",
  "“叫什么名字？”李天郎用生硬的突厥语问道。",
  "小孩睁开眼睛，惊恐地看着面前这位唐朝军人，大概是李天郎温和的目光安抚了他。小孩嗫嚅了一会，哑声回答：“跌思太……。”",
  "“好了。跌思太，别捣乱，别瞎跑，带着你地羊羔回你爹娘那去！”李天郎冲咩咩叫的羊羔努努嘴，“听见么，找你爹娘去！”",
  "正说间，赵陵和仆固萨尔纵马前来禀报。后面跟着几个跌跌撞撞的老突骑施族人。李天郎早先叫他们弄几个老族人来查询突骑施大汗的底细及进军路线的情势。",
  "见到那个小孩子，老突骑施族人惊愕一阵。互相低语，接着齐齐向李天郎跪拜，神情激动地说着什么，说得又急又快，李天郎的突厥语不过是平日里跟阿米丽雅和阿史摩乌古斯他们凑份学的，此时自然一头雾水。",
  "“他是多弥那逻可汗地小儿子，”见李天郎窘迫。仆固萨尔传译道，“他母亲死得早，其他三个大些的儿子也都战死了，牙帐里就剩下两个姐姐和这个小儿子。”",
  "李天郎点点头，转身上了马，回头说道：“跌思太，找你姐姐去，”又对赵陵说。“传令，多弥那逻可汗地牙帐任何人不得擅动，那些羊羔牛犊马驹，也尽量多给人留些。”",
  "“将军，恐怕晚了，那牙帐这么醒目。哪个都不会手软。”赵陵有些踌躇地说，“羊羔牛犊马驹倒没什么，反正也带不走，突骑施族人一时半会也用不上，杀了也可惜，多少都留。”",
  "“那也别再动了，叫人看住这个小可汗一家！”李天郎一抖缰绳，“也许还有用处，杜环不是说阿史摩乌古斯他们斩杀的不是多弥那逻可汗么，也罢。先留着他们吧。你们现在都到我大帐里去。商议明日之事，带上那几个老者。”",
  "“将军。还有一干人求见！”赵陵说，“都在那里等着那。”",
  "“什么人？”李天郎随意一扫，看到小河那边已经开始有人在清洗战死亲人的尸身了。",
  "“其称是汉人，被突骑施掳做奴婢，今被王师解救，特来跪谢。”仆固萨尔答道，“细细一算，人还不少，有三百人之多。”",
  "“跪谢就免了罢，”李天郎一夹坐骑，缓缓而行，“发些粮食牲口，让他们自行回乡吧。”",
  "“将军，这些人其意甚决，执意要……”赵陵不说了，因为李天郎已经愣住，在毡帐的另一边，跪了黑压压一地的人。",
  "“小的杨进诺，带本乡汉民老少三百一十二口跪谢将军！谢将军还我自由之身！”一虬须大汉朗声道，带头砰砰磕响头。",
  "“谢将军大恩大德！”声调各异的哭号此起彼伏，和那些丧子亡夫地突骑施人不同，他们是喜极而泣。",
  "李天郎无奈，只得下了马，还礼答谢，连道“免礼”，同时将最近的几个人扶起。",
  "“将军，让我们痛痛快快地哭两声，痛痛快快地向咱汉家的人马磕几个头罢。”那叫杨进诺的汉子道，“两年啦，整整两年，那是怎样的日子啊！这些猪狗不如的番子畜生！……”李天郎这才发现杨进诺满脸都是伤痕，一眼就可认出是鞭痕，突厥人从来不用马鞭指人，更别说拿来打人，如果用了，只能是用来揍畜生，或者教训比马还命贱的奴隶。还有那道几乎横贯脸颊的刀伤，使嘴唇右有些外翻，好好一张脸，就这么完了。不光是他，这群汉民，不管男女男少，尽皆衣冠蓝缕，面有菜色，伤痕累累。可以想见，他们在突骑施人这里过地是怎样暗无天日的生活。“呸，要不是会些铁匠手艺，我杨进诺也活不到今天，还有他们，也是凭会些番子不会的手艺，才苟活至今！将军大胜，不仅还我自由，还替小的们出了口恶气！”杨进诺恶狠狠地盯着那几个颤巍巍的突骑施老叟，拳头紧攥，要不是李天郎他们在，这几个老头性命难保。",
  "“这个杨进诺在属下进攻突骑施人营寨时，率众引火扰其后营，还夺刃杀敌，建得些功……。”仆固萨尔道，“还说熟悉真珠河上下百里，对突骑施大汗牙帐所在的白草滩，了若指掌。将军，你看……。”",
  "李天郎摇摇头，低声道：“此人受罪良久。家中想是百般挂念，怎可因我而征其入营，随我等同赴凶险，让家中空等。且其非服役之人，不可随意征发，这不合大唐军法！”仆固萨尔听得军法，立刻住了声。退在一旁。",
  "杜环和白苏毕正好赶来，李天郎招手与杜环商议片刻。对众汉民道：“尔等且随这位官爷去，在王师所获之物中挑些财物牲畜，自行套车归乡罢。我等军务在身，不能在此耽误太久。”众人擦干欢喜地眼泪轰然拜谢，只有杨进诺有些愕然，显是见李天郎没提随军之事，他看看一言不发地仆固萨尔。毅然上前一步道：“将军，进诺愿随将军讨贼！”",
  "“离家两年，难道不想回去么！”李天郎微笑道，“你虽是大唐子民，但未有征发之役……”",
  "“家中本有妻子四人，然皆命丧番子手矣！望将军开恩，收了进诺，得偿我一洗血海深仇之愿！”杨进诺有些发急。脸上的刀伤充血赤红。",
  "“进诺？杨进诺？西洲人氏？有兄杨法义？”杜环突然想起什么似的问。",
  "“是，这位官爷怎地知道？”杨进诺愣了，看着杜环使劲回忆，“小的好象从来没见过你！”",
  "杜环笑了，侧首对李天郎说道：“将军，对诈病逃军役之人。按大唐军纪，该如何处置？”",
  "一听此言，杨进诺脸色惨变，不直觉后退一步，手已按上了腰间刚夺的突厥砍刀。“啪”地一声，一枝长枪重重地击在杨进诺的右肩，右臂顿时瘫软。大枪不知什么时候就到了李天郎手里，也是他手下留情，枪头是横拍下去而非用刃一边切下，不然杨进诺的右肩已然给卸了下来。大枪没停下。一弯一甩。第二下又击在杨进诺地右膝，杨进诺应声颓然跪倒。",
  "几个牙郎随即飞身围上。嚓呲一响，两枝马槊格架在杨进诺冷汗淋漓的脖子上，两枝分穿腋下，一枝当胸，一枝压头，“想活命就别动！”阿史摩乌古斯喝道，“乖乖听将军发落！”",
  "一切都发生在电光火石般地瞬间，连赵陵也才刚刚搭好箭，“娘地，都尉何时教了这么一支厉害的亲兵！”赵陵心里惊道，翻眼看看阿史摩乌古斯，“乌古斯这贼厮鸟居然对兄长我都守口如瓶，娘地。”对李天郎精绝的枪法，赵陵并不感到诧异，他心里骇然的是那帮年轻精悍的牙郎，由平至战，反应快捷如电，出手辛辣如风，自不是一般地训练有素！怪不得横行突骑施大军，不过折损两人！奶奶的，看来长江后浪推前浪，如今英雄出少年，老将要是稍有松懈，还真会被后起之秀踏在脚下！赵陵争强好胜的心意骤然燃烧起来，小子们别得意，还有的是仗打，届时让尔等见识见识赵爷的威风！其实不光赵陵，旁边的仆固萨尔、白孝德、野利飞獠哪个不是如此心思？至于年轻气盛的赵淳之和马磷，更是激得心潮澎湃。",
  "李天郎收了枪，平静地问道：“杜长史，怎么回事？”",
  "杜环定定神，哦了一声，赶紧回道：“天宝元年，某曾处置过一桩诈病以避军役之事。昔日因战事甚急，某任职西州军府，奉敕伊、西二州占募强兵五百，其中便有这杨进诺。然此庸人，名沾简点之色，为避军役，居然妄做患由，言臂肘蹉跌，挛拳手腕。吾为之信，依大唐军律乃放从丁例。其人也自以为得计，洋洋夸耀于诸人。谁知天网恢恢，有良家子弟仗义告官，刺史大怒，不仅责吾失察之罪，还严令在下捉拿之。嘿嘿，此人居然机灵，连夜遁之无所踪，害得吾革职削俸，好不狼狈！”",
  "“将军，冤枉，非我杨进诺不从朝廷军役，乃是有苦衷！”杨进诺抬脚欲起，“跪下”的呵斥声中，几枝马槊不客气地将他压了下去。",
  "李天郎不lou声色，简单地说了一个字“讲”。仆固萨尔听得清楚，这“有违军法”之事，在李天郎这里向来是讨不了半点好去。“这厮脑袋不保！”他喃喃道。旁边地赵陵回道：“未见得。”赵陵之所以这么说，是因为作为跟随李天郎最年长的部下，他明显地感觉到在李天郎坚硬如铁的表象下，其实有一颗温和仁慈之心。而且，他也隐隐觉得，过去那个漠视自己性命，对一切都硬邦邦的李天郎发生了奇怪的变化，似乎变得柔软了许多。不管他外表是多么声色俱厉，实际上已经网开一面了。因此，近来李天郎做了很多与他自己以前所作所为截然相反的事，但你要说他到底变了什么，赵陵也说不上，反正，就是不一样了。！~！",
  "．．"
]