[
  "有关知识1、所谓烽铺，按照唐代有关制度规定，每烽6人，其中5人为烽子，昼夜轮流观察动静，1人为烽帅，负责文书符牒。WWw!QUanbEn-xIAoShUo!cOM铺即马铺，一般情况下每30里设1铺，铺须置在要路山谷间，配有专门的马匹，凡“有事警急，烟尘入境，即奕驰报探”。此外还设有捉道人（又称把道人，专门负责把守道路要口）、（负责查探、报告敌情）和游奕使（负责巡逻侦缉）等。",
  "===========================================================",
  "“将军，我家兄弟二人，兄杨法义届时已应征战于河西，照大唐律，募兵征发当取户殷丁多，人材骁勇之辈，吾自然不在征发之列。那是乡里小吏，受人贿赂，为凑人数，强行将某报上，而那藏帛万余，富闻百里的康守礼之子，就此得拖军役。”杨进诺一气说完，不似妄言。",
  "“奉敕应征，贫富均焉，无人得免。既然如此，你为何不上报于官？王法森然，当还你公道！”李天郎冷笑道，“所谓苦衷，此不谓也！”",
  "杨进诺低头沉痛些许，终昂首说道：“唉，也是小的自作孽！小的年少轻浮，好酒嗜赌，那康守礼早有所谋，假意贷我银钱，息高不得还，其以此要挟，强我充抵其子应征。故吾不敢告之官府，恐康家逼债。可怜我那孤苦老母。偏偏卧病于床，如若征行，无人照顾，必死无疑。万般无奈，惟斗胆诈病，以搪塞康某，骗得官家。……。谁知那康守礼恶极告官，迫我流走。老母一样病亡。忠孝两失，孑然一身，为求生计，不得已入了马贼，干些杀人放火，劫人钱财的勾当。后遭胡人追剿，同伙尽皆散落。吾也险些丧命，一路西逃至三百城，幸得城中乡亲救助，方才留活。自此便定居三百，改邪归正，kao打铁护院度日，日渐安定，直至娶妻生子……。”",
  "李天郎“嘿”地一声冷哼。“诈病避役，你倒机灵！忠孝两失，咎由自取！如今家破人亡，受尽凌辱，方起绝境复仇之心，嘿！”",
  "杨进诺一黯。委顿片刻，却又仰头道：“吾本无意活命，从军但求沙场一死！既是如此，听凭将军发落便是，某不再言也！只未多杀几个贼子，死后不能告慰妻儿，实为憾事！”",
  "李天郎心里转过很多念头，杀这个人实在是不费吹灰之力，但看他神情，不似贪生怕死之辈。且诈病避役之事。确有原由。尤其是，这个杨进诺落魄失魂。一心为死求战地的境遇，唤起了李天郎深藏心底的痛楚，那也是天宝元年，充军安西……。",
  "“实言以告，算你还是男儿，你那脑袋暂且长在你脖子罢。既然如此，前罪不计，不过些许薄功，再也休提！”李天郎差点联想到当初仓皇充军安西的自己，他立刻中断了思绪，对杨进诺做了决断，“所欠军役，此次便补罢！随仆固萨尔校尉去，好生想想如何戴罪立功罢！待战事毕，自缚军府请罪！”",
  "杜环看看李天郎，想说什么，李天郎却一拨马走了。仆固萨尔冲赵陵会意一笑，赵陵冲他挤挤眼，也随后去。杜环无奈，只得提缰跟上。留得后面的杨进诺对着一群马屁股不住地叩首，“谢将军！谢将军！进诺愿效犬马之劳，以赎前罪！”",
  "突骑施老者的供言验证了李天郎的判断，此次交战，纯属意外。大军讨击之计，突骑施应当还未觉察，但那多弥那逻可汗逃拖，是否会飞报敌酋使之有所防备还未可知。李天郎温言详询了真珠河流域地地貌道路，对情势有了充分的掌握。现在地关键，还是在于一个“兵贵神速”，必须以暴风骤雨般的快速打击打乱突骑施大汗的部署，不仅要一击得手还要全身而退。这需要将游击劫掠之战术做得比突厥人还要突厥人，这无疑对自己和辖下的两千部下都是艰巨的考验。",
  "“仆固萨尔校尉闹着要当前锋，那就前锋一回罢！可惜这次可不是偷袭多弥那逻可汗牙帐那样的美事了。”李天郎一指几上的地图，“昼夜急行两百里，直取伊里底密施骨咄禄毗伽可汗白草滩牙帐！呵呵，对方部众可是数万！仆固萨尔，有胆子没？”",
  "仆固萨尔嘴里咕哝了一句最低俗地突厥粗口，朗声道：“说出的话，泼出的水，这个前锋某当定了。都尉当我仆固萨尔是没角的绵羊，骟了卵子的瘸脚驴子么！什么部众数万，不过乌合之众尔，那伊里底密施骨咄禄毗伽可汗的牙帐就算是铁打的，我仆固萨尔也要把他啃了！为表决心，仆固萨尔愿立军令状！”",
  "“仆固校尉的飞鹘马队，虽勇悍快捷，然新丁占多，此次前锋，非同小可，为防万一，还是遣属下为好。”立功心切地赵陵开始较劲，“吾队历来担任前锋，自吾以下，尽皆百战劲卒，多有与贼搏杀之历。且临敌斥候破袭之技，雕翎团当属第一！”",
  "“雕翎团长期充负斥候前锋之任，这倒不假，然此次前锋，乃是攻坚，未见得是汝之强。”站来一旁的赵淳之乐了，那个白孝德不服气了。白孝德继续大声道，“剽野乃陌刀精锐，弩机最密，战力犀利，攻坚之举，当属本团！”",
  "“胡说，没听都尉说么，昼夜急行，日走两百里，你剽野团有这样的快马么！”仆固萨尔吼道，“剽野提也未提，”白孝德听得此言，刚准备坐下去的屁股骤然跳将起来，但仆固萨尔不待他反驳便提高了声音。又将词锋转向了赵陵，“赵校尉看不起我仆固萨尔那也罢了，但瞧不起飞鹘团那是不可，索性大家伙各出五人比试比试罢！骑、射、枪、刀、战技，随赵校尉挑！”",
  "“你奶奶的，要比大家都比！”白孝德叫道，“谁怕了谁！”",
  "“比就比！”赵陵脸红脖子粗。“谁怕谁！”",
  "马磷cha嘴道：“诸位皆是老将，怎地如此意气用事！有话好说么要么。大战将至，动刀动枪伤了和气，岂不自毁长城？”",
  "李天郎也摆手让几个肝火旺盛地将领坐下，赵陵首先气鼓鼓地坐下，接着白孝德和仆固萨尔也鼓着肚皮坐下了。野利飞獠悠然抄手而坐，他用胳膊肘捅捅赵陵：“呵呵，消气。消气，你看我，最后还不是听雅罗珊的！”",
  "“你他娘的是重骑，当然明知轮不上号，自然卖乖！”赵陵没好气地说道，“屁话少说！”",
  "“各位都是功成名就的老将，”马磷在李天郎身边呆久了，说话语气倒是有几分像。“属下也都是能征善战之辈，可谓平分仲伯，难分秋色。”",
  "“你个小儿，嘴巴倒甜，就是绕来绕去，说什么平分秋色。还不是还他娘的拐着弯自夸你西凉团也不是好惹的主儿！”曾是马磷上司地赵陵自然不会对他客气，“不就也想cha一脚么，娘的，有什么话就直说！”",
  "马磷嘿嘿一笑，也不生气，他团团唱了个喏，朗声道：“小子有个不情之请，把这微末功劳让给小地，也算诸位老将成全一下小子……。”",
  "未等他说完白孝德便笑骂起来，“弄半天小子原来是这个心思。不行不行！这般硬活。岂是你等小子能揽的！”",
  "“就是！就是！”仆固萨尔也附和道，“马磷虽是小子。少些功劳，然西凉团声名卓著，早就名贯安西，难道还要锦上添花么！不成！不成！”",
  "几个铁血悍将吵成一团，互不买帐，把个赵淳之看得乐不可支。没想到一个个五大三粗地汉子，居然象一群孩子一样争个不亦乐乎。",
  "在杜环眼里，所有地这一切几乎就是高仙芝大帐里的翻版。心思缜密地主帅，求战心切的将领，有什么差别，好象人人都在不知不觉中抄袭别人地一言一行。杜环心里突地打个抖，我呢？我自己又在抄袭谁？不管这些将领们如何慷慨激昂，视死如归，李天郎又是如何运筹帷幄，足智多谋，但两千对十万，杜环无论如何看不到胜算。他不承认自己怕死，也认可李天郎的用兵神奇，但上天不可能一次次地眷顾一个人，实际上，每次李天郎自己也是死里逃生。这一次，不可能再有奇迹，杜环实在反感这种自寻死路的死法，不仅死得轻如鸿毛，更是于事无补。于是他一直保持着沉默，但看到赵陵他们吵成一锅粥，似乎自己不表表态也不好，至少，装也要装个英勇无畏，壮士一去不复返的样子。否则，尽管自己是文官，但在这热血沸腾的大帐里也太显格格不入了。该怎么说？杜环一时有些踌躇，李天郎岂是好糊弄的，再说他肯定早就看出自己有高、封二人的密令，心中不会没有提防，如果言语失当，原本就心有芥蒂的李天郎顺便扣个动摇军心地帽子就可以宰了他，那就死得更冤枉了！",
  "杜环咳嗽了半天也找不到合适的话，李天郎似乎根本没有注意到他的尴尬，他一边留心观察部下的争吵，一边瞄着地图。",
  "“好了，肃静！”李天郎要的就是这股士气，他见火候差不多了，便扬声阻止，“且听我将令！”",
  "众人立时住口，垂手听令。",
  "“飞鹘团任前锋，先行白草滩！”仆固萨尔大喜，其余人一起翻起了白眼。“汝之重任，在于探察贼之牙帐所在，万不可轻启战事，务必等大军到位，方可进攻！”",
  "“若突然接敌，如何处置？”仆固萨尔不死心。",
  "“遇大队则避，遇小队则全歼，不可漏一人！否则军法从事！”",
  "到底还是有斩头，仆固萨尔满意地应命而退。赵陵等他也分不到大块肥肉。也自心安。",
  "“雕翎团在后，随时准备迂回，包抄贼军，”李天郎继续说，“剽野、西凉随我，铁鹞压阵，三团齐进。随时听我临机布置！”",
  "“杜长史，此战所获牲畜部众。连同伤亡士卒，就烦你押阵者返疏勒了。我这里修书三封，惧告战况，请求协战接援，分呈北庭王正见使君，疏勒府赵将军和封大夫，也烦请你快马送之。”杜环接过信。张张嘴，但李天郎根本没有让他说话的意思，继续严词下令，“辎重分由各团接掌，各团除军械粮秣外，一并丢弃，加上所获战马，一人三骑轻装疾进！嘿嘿。要吃好喝好，就去突骑施大汗牙帐里拿，不然饿死算了！”",
  "“哈哈哈”，众将齐声大笑，吓得一干突骑施老者碧目圆睁，纷纷跌坐在地。",
  "“好。明日寅时造饭，卯时出发！”李天郎笑道，“赵校尉，今晚辛苦些，巡营警戒之事，交由你团。杜长史！”",
  "杜环赶紧道声“在”。",
  "“我军所获俘虏牲畜几何？”",
  "“粗粗统计，人八百二十一帐，约八千四百余口；马匹三千八百余匹，牛羊兼其它牲畜近万头，一时无法计数。”",
  "李天郎点点头。“将其人丁牲畜。全数集中，以利看管。赵校尉。你且留意，分派人手严密押之，虏获牲畜人等，不可少一口！此事关成败，断不可大意！”",
  "众将各自领命，出帐赴本部整编军马，安置扎营。杜环最后一个走出去，他很想说些什么，可是他分明感觉到李天郎没有理会他地意思，一直在用目光推搡他出去。算了，也许李天郎是好心，有意放他一条生路呢。",
  "从杜环xian开了的门帘，迈步走了出去。赵淳之由此隐隐听到，帐外的将领们又在争执不休，嗓门一个比一个大，直到马蹄得得，分散远去。他不由掩嘴偷笑，可还没笑完，便听见李天郎说：“淳之，你也随长史回去，助他一臂之力吧！”",
  "“将军！”赵淳之急了，“请将军……。”",
  "“你要抗命么！”李天郎厉声道，“听令！”",
  "一连两次被李天郎训斥，满腔报国之志的赵淳之心里既失望又难受，他满腔愤懑地拱手行礼，转身走出了帐外。",
  "帐外晚霞漫天，突骑施人散落的毡帐炊烟袅袅。在它们外侧是整齐排列的乌色兵幕，同样笼罩在造饭的炊烟中。搬运柴禾地士卒正在高处准备生火，到了晚上，这些高处的火堆将照亮整个营寨。赵淳之走过一队正在往长行坊上搬运兵器弓矢地士卒，带队地队头施了礼，他也懒得回。长行坊旁边站着杜环，正拿了一本册子，在上勾画着什么，估计是在记录这些收缴自突骑施人地器仗。他也看到赵淳之气恨恨地往自己的坐骑去，从守侯地奴婢那里接过缰绳，飞身上马走了，所剩的二十多骑闷声跟随。",
  "唉，年轻人就是年轻人，那知战场凶险！一心就想建功立业，那里明白一将成名万骨枯的道理，自古以来，有多少气盛男儿成那凄凄枯骨，能功成名就，保有善终地又有几何！杜环看着赵淳之的背影再次叹了口气，李天郎就是李天郎，脑子里清醒得很，否则也不会找诸般理由放自己和赵家公子走。可那些满怀雄心壮志准备和百倍与己的敌军战斗的士卒呢，他们又有什么理由得存呢？李天郎又凭什么把他们往虎口里送呢？什么疏勒、北庭援军，他明明知道根本来不及还叫我送信，这是在骗谁，就是骗那些叫嚷着要当前锋的愚人么！",
  "困惑不已的杜环真不知道该感谢李天郎还是该唾弃李天郎。",
  "赵淳之在帐里辗转不能入寐，手上的伤象是故意和他过意不去，不时发痒扰人。“张驴儿！”他烦躁地叫道，没人回答，啊，张驴儿中箭身亡了，“白小胡！”他又重新叫道，还是没人回答，“白小胡，你奶奶的想吃鞭子不成！”正找不到气撒地赵淳之翻身起来，披了衣服，提了马鞭就往外走。",
  "不远处是一堆篝火，一簇士卒正围坐聊天。看晃动的背影，人还不少。赵淳之地二十几个家奴居然都在那里。那边是剽野团的兵幕，这帮家伙不好好睡觉，肯定是去那里找酒喝了！",
  "“……都尉大枪一抖，顿时搠翻三名朅师贼子……，”没人注意到走近的赵淳之，个个都聚精会神地在听火堆边的一个大汉地神侃。那人手里拿了一支串着羊肉地火镰，边舞弄比划边在火上烤肉。滋滋着响的肉不时溅出几滴喷香的油来。汉子虽有口音，但口才绝佳，把个征伐朅师地战斗讲得绘声绘色，使人犹如身临其境。赵淳之顿时也来了兴致，他挤在白小胡身边坐下，张着嘴巴听得兴致盎然的白小胡居然没有发觉，还嘟嘟囔囔地嫌别人挤着他了。汉子将烤肉凑近鼻子闻闻。顺便故意卖个关子，赵淳之这才看清那人地髡发，原来是个党项人。",
  "“错了！错了！你方才不是说亲眼看见李都尉一出手就放倒五个人么！怎的才三个！”一个声音尖细的后生恍然大悟似的叫道，“拓拔思恭副队头，怕是你吹牛罢！”",
  "旁边一个年长的士卒啪地一拍那后生地头，怒道：“敢说副队头吹牛，你才从军几天！李都尉地本事，你见也没见过！”",
  "“某不是说李都尉地本事有假。是说副队头说他亲眼所见此般是吹牛！”后生不服道，“他明明说一下斩了五个么！”",
  "“你奶奶地，爷爷我当时是野利校尉帐下的铁鹞子，就他娘的冲在都尉大人后面，我没亲眼看见，谁会亲眼看见？”那党项头目吹胡子瞪眼。将大腿拍得啪啪响，“你小子听话听半截！那大枪自是收住，还没说都尉手里的快刀哩！”党项人口沫横飞，顺手一甩，火镰翻飞，“只见都尉同时挥了挥手，嚓嚓两下，又斩了两个……。”火镰上的烤肉蓦然飞了出去，正砸在一个士卒脸上，烫得他哇哇叫。",
  "众人根本不理会抓脸呼疼的士卒。只发出各种惊呼声。啧啧仰慕李天郎的神勇。那叫拓拔思恭地党项头领喝口酒，见众人都伸长脖子听他讲。自然愈发得意，清清喉咙，又道：“你奶奶的马郭什，穷叫唤什么，把肉给本副队头拿过来！”有人急忙把烤肉递将过去，连催“快讲，快讲！”拓拔思恭用手指戳戳肉，撕下小块塞进嘴里，继续道：“本副队头紧随都尉，横贯敌阵，直冲到帕拔铁隘口，杀得朅师贼子鬼哭狼嚎，尸横遍野，活的只恨爹妈少生了两条腿，呵呵，那才叫痛快！某斩首九级，立了一转功，嘿嘿，自然升了副队头。”",
  "“那隘口不是只有百人守卫么，一直坚持到都尉率军赶到？”那声音尖细的后生不依不饶，“百人挡住了千军万马？不合常理啊，就算西凉团个个都是神勇无敌的好汉，要杀这么多人，恐早就杀累死了罢？”",
  "“斛斯元景！你个贼厮鸟，存心和某过意不去么！问这问那，啥也不信，不信便罢，自去睡觉，听我讲甚！”拓拔思恭大骂，“滚一边去！气煞我也！不讲了！不讲了！”",
  "听得正起劲的士卒们齐声不满，要将那后生轰走。“营中号角已吹，怎地还在喧闹，不要命了！”有人断喝了一声，声音破空而至，压住了众人的喧哗。“嘘，嘘！静声，浑拓押官来了！”人群敛声闪开一条道，让进一个矮小敦实的铁勒汉子。此人双臂和胸膛出奇地粗壮，看上去和腰腹下肢甚不搭配，这种体型的人一般都是铁匠或者石匠出身，他们通常都善使沉重的兵刃，不过游牧成性的铁勒人中居然有这种人，倒是不多见。",
  "“浑拓押官，你来得正好，这帮后生小子置疑帕拔铁隘口之阵，你且来教训他们一下！”拓拔思恭叫道，“崽子们不知道罢，浑押官就在隘口，还是执团旗的旗头呢！”",
  "“我当你们这些混小子不睡觉能干什么，原来在聊天喝酒！”浑拓道，“明日一早就要出发，不就寝做甚？不知军法的厉害么！”",
  "“押官，明日听说要对付突厥数十万大军，我等心下惶恐，那里睡得着，便求拓拔队头说些鼓舞士气的典故，所以……，”斛斯元景涎着脸递上一碗热气腾腾的汤汁，“我等那敢喝酒，全是烧地荠菜汤，押官你先尝尝，顺便给我等也说说，让小地们长长见识。”",
  "浑拓呲地一笑，欣然坐下，“什么十几万大军，在雅罗珊将军眼里，不过是些酒囊饭袋而已，只要我等听令将军，决一死战，他奶奶的来一个杀一个，来两个杀一双，明日地突骑施人就跟今日的突骑施人一样，死无葬身之地！谁要怕死，老子就让怕死的先上，让突骑施人把怕死先宰了，剩下不怕死的再宰了他们！”",
  "“那我可省了力气！”拓拔思恭嘎嘎大笑起来，作为副队头，在队后持刀督战，斩杀怯战后退者的就是他。",
  "“因某气粗音宏，被西凉团马大元马校尉相中，差我做了大角手，也是机缘，偏生又遇到了讨击朅师，还去了帕拔铁隘口！”怪不得声音洪亮，原来是这行出身，赵淳之内心暗笑。“那一仗，是我从军以来最惨烈的一仗，同去的一百五十同伴，还者不及四成……。”浑拓端着碗，愣愣地出神，冰冷碜人的埋伏，惨烈的搏杀，仿佛就发生在昨天，一想起来就令人不寒而栗……。他吸溜一声喝了口汤，才慢慢继续说道：“西凉团号称磐石，勇悍冠于安西，面对千军万马……。”拓拔思恭得意地瞟瞟众人，意即：我说是千军万马么。可众人注意力早就不在他那里，全都竖着耳朵听浑拓讲。“要说到这以一挡百，坚若磐石啊，还得从天宝六载说起……。”浑拓顿了顿，环视了一下，一指篝火边一个一直不发一言的老卒，“老撅头，装什么傻呢！还不说说！”！~！",
  "．．"
]