[
  "还有五个人活着！",
  "浑身血污的李天郎kao在墙壁喘着粗气，屈思宾给他递上清水，罗弘节则将新的伤口重新包扎。WwW。QUAbEn-XIAoShUo。cOm要不是烽帅充血的眼睛还在凶狠地转动，他们也不知道自己的首领是否还能活着。",
  "“放心，某家死不了……，”听见李天郎说话，活着的人都松了口气，“贼子怎样？”",
  "“还没有打来，但依旧可以看见他们山下营寨的火光，他们还没走！”罗弘节说，“曹忠敏和酒克庄在上面看着那。”",
  "“都休息一下，顺便清理一下箭矢兵器！”李天郎闭上了眼睛，“别吵我，我也歇歇。”",
  "罗弘节看见李天郎疲惫地闭上了眼睛，他回头看看射孔，隐约可以看见烽燧下横陈的尸首，几个还未熄灭的落地火把忽明户忽暗地映照着血迹斑斑的地面。",
  "死的死了，活的活着！",
  "罗弘节突地双腿一软，腾地一声重重跌坐在地下，啊！啊！他看着闭目养神的李天郎，张大了嘴巴，却不敢发出一点声音。只有扯过一束箭矢，用尽全身气力咬住，象一只受伤的野狼，呜呜地无声嚎啕。",
  "“贼子就这样被杀退了，他们跑了么？”在众人一片惊骇的寂静中，赵淳之咽了一口口水，嘶哑地问，“好歹胜了！当真凶险万分！”",
  "脸上沟壑纵横的皱纹拧在了一起，罗弘节鼻子嘶嘶细溜了两下。嘿嘿干笑道：“贼子是被我们杀退地，李烽帅所说的天亮贼子会自行退走，不过是鼓舞士气之辞也！”",
  "“你说什么？你们把贼子杀退了？接连两仗，不过险胜，贼子虽有折损，但仍应有大半，你等活命已属侥幸。还能凭剩下六人杀退敌军？剩下六人还有几人能够行动啊！”赵淳之更加惊异，难道李天郎是神人么！",
  "“还有四个可以拿刀杀敌。嘿嘿，杀退敌军那是千真万确，否则我老撅头还能活着在这里与众家兄弟说话？”罗弘节的表情说不出是得意还是苦涩，“原本我等也如赵公子这般想，但是如此常理却不是李将军所虑的……。”",
  "马贼营中发生了激烈的争吵，咄苾叫嚷着立刻收拾东西回家，受伤卧榻的贺逻施那杰坚决力主再发起决定性进攻。接连的失败不仅沉重打击了马贼们地士气。也大大分化了他们原本就脆弱的联盟。连中立地亥罗达干也开始偏向咄苾，他的顾虑无不道理：已经损兵折将这么多了，就是再发动一次进攻，士气低落的部属们未必会尽力，弄不好再败就会彻底瓦解了整个大队。三部附离相互埋怨，势必引起内讧，如果那样，岂不是得不偿失？说唐人援兵随时会到。三部人马本就不多，如今又是伤痕累累的疲惫之师，一击之下必然全军覆灭，那就更得不偿失了！",
  "咄苾脸红脖子粗地甩手出了帐篷，“不管你二人走不走，反正我是要走！”",
  "“你是背信弃义的懦夫！被人阉割的土狗！”贺逻施那杰躺在毡毯上也要破口大骂。他不能让他的兄长和部属就这样白白死掉，自己地血也不能白流。“你滚吧，腾格里会惩罚你！”",
  "“你个小兔崽子，敢这么说我，你那死哥哥也不敢这么对我说话！”咄苾刷地拔出刀来，“要不是看在你是只受伤的绵羊，你信不信我就在这里砍了你的头！”",
  "“那你来试试，没胆的叫驴！”贺逻施那杰不顾伤痛翻身跳起，也拔出了刀。帐篷里立刻响起一片拔刀怒喝之声，各部部众互相威胁吼叫。",
  "“何必呢。大家出来的时候不是说好同进退么！这样走。也让唐人耻笑啊！”亥罗达干打着圆场，“都把兵器收起来。收起来！你们……。”",
  "亥罗达干、贺逻施那杰、咄苾突然都停止了吵闹，他们都向同一个方向竖起了耳朵------马蹄声！很多马蹄声，怒潮般的马蹄声！",
  "呜~~~~呜~~~~~~呜~~~~~",
  "唐军进攻的号角！",
  "三人不约而同飞奔出帐篷，看见后队升起了耀眼的火光！",
  "呜~~~~呜~~~~~~呜~~~~~",
  "三人脸色一起惨变！",
  "唐军地援兵！",
  "他们来了！",
  "来得好快！",
  "雷鸣般的马蹄声涌过山岗，向这里猛扑过来，唐人的喊杀声隐隐传来。",
  "“唐人来了，唐人杀来了！”",
  "不用三个梅录下令，所有的马贼都惊慌失措地跳上自己的战马，四散奔逃。",
  "“快走！活命要紧！”亥罗达干猛抽坐骑一鞭，头也不回地逃入黑暗中。队伍保持最完整的咄苾此时动作也是奇快，呼哨一声便没了影子。心有不甘地贺逻施那杰被附离们架上马背，急急牵缰飞奔。飕的一声，一枝箭几乎是擦着他的头顶飞过，唐人已经冲近了！",
  "“灭掉火把！快灭掉火把！”有人大喊，拿着火把的马贼赶紧扔了暴lou目标的火把，没命地狂奔。在他们后面，未及带走的帐篷着起火来，躺在里面无法动弹的伤者发出凄厉的号叫。",
  "贺逻施那杰最后回头望去，腾腾的火光中，一个挥舞大刀的唐人正劈手砍翻一个徒步逃跑地部属，那家伙显然没找到自己地坐骑。紧接着，蹄声如雷，更多的骑兵冲进了营寨……。没法给你报仇了，兄长！但我一定会记住这血海深仇，以后用十个，不，一百个唐人地头颅来祭奠你！",
  "青风口烽燧的烽火在黑暗中烧得透亮！",
  "在前后一片火光中，贺逻施那杰也狼狈不堪地逃走了！",
  "烽燧里只有一盏昏暗地油灯。除了担任警戒的酒克庄，其余四个人都蜷缩在不同的角落里。罗弘节手里捏着半块干馕，怎么也咽不下去；屈思宾将馕蘸了水，喂给受伤的索凤朝。烽燧里安静的可怕，凄厉的冷风穿透射孔和缝隙，嘘嘘嘶叫。李天郎皱着眉头，一口口嚼着干馕。他吃得很慢，每一口都嚼得很细。似乎存心要将每一块馕都嚼碎，一一消化吸收。罗弘节呆呆地看着他将馕精心吃完，又毫不忌讳地将手上的残渣也一一tian食干净。最后拍拍手站了起来，看见呆滞地罗弘节，李天郎低声说：“怎么不吃？马上吃完，呆会才会有力气厮杀！”不待罗弘节应声，李天郎整了整佩刀。纵身沿梯窜上了烽顶。",
  "“屈思宾，下面还有材草么，再拿些上来！”不一会儿，烽顶传来李天郎的喝令，“快些！”",
  "屈思宾应声取了材草，罗弘节叹口气，三把两把将馕塞进嘴里，也提上一捆木材上了烽顶。他隐隐预感到，李烽帅不会就这样固守待毙，他要怎么做，我们就怎么做吧，至少，照他话去做。可以多活一会，今天地血战经历就是这么点启示。",
  "马贼进攻的大营就扎在山岗下，整齐的火光明白无误地昭示了这一点，也许他们也在tian伤口，也许他们正在厉兵秣马，准备马上发起新的进攻。近处游走着几点闪动的火光，那一定是监视烽燧的斥候。",
  "“我们打退贼子多久了？”李天郎突然问。",
  "“大概一个时辰不到，”罗弘节说，“离天亮还……。”",
  "“嘿嘿，”罗弘节听见黑暗中的李天郎冷笑起来。他转首细看。皎洁地的月光使李天郎的牙齿白森森的非常可怕，“也该我们出手了-----。我等要进攻，对，进攻！本烽帅要率队进攻，夜袭贼子大营！”经过今天的战斗，罗弘节清楚地知道李天郎不会说笑，但是要进攻，简直比方才的出击还要疯狂！“要为死去的弟兄报仇！只留下一人守营，其他人全部准备出烽燧作战！”众人倒抽凉气，屈思宾张嘴要说什么，却突然喔喔地呕吐起来。“年纪最小的屈思宾留下，其他人跟我冲出去！”这下是所有地人都lou出胃肠翻滚的痛苦表情，只有李天郎一脸的刚毅坚定，“大唐健儿，岂能做乞命自保的匹夫！”",
  "天那，李烽帅那来那么旺盛的精力，那来如此倔强的胆识和智谋！他伤痕累累地身体里面蕴藏了多少令人始料未及的神秘力量！他到底是什么样的人啊！为什么偏偏出现在青风口烽燧！罗弘节看着对面李天郎精光四射的眼睛，心里狂跳如鼓，嘴巴哆嗦了半天，却怎么也说不出一句话。而且他突然发现，自己所站的位置，就是郑大威被李天郎斩首之处。",
  "“这是贼子大营，我且绕过，翻山梁先击贼后队，纵火焚之，趁贼乱而突袭，必可胜！”李天郎遥遥指点着前方摇曳的营火，“贼迟迟不攻，必然是折损颇重，军心动摇，只要我等趁夜果断奇袭，其人数之优尽失也！”",
  "“烽帅说得对，”楼下伤重的索凤朝费劲地站起来，拱手道：“惟烽帅马首是瞻！”",
  "“索大哥，你受伤那么重，怎的去得，让兄弟替你去！”屈思宾擦着嘴边的污物，“我得替赵大哥多杀几个贼子！呸，呸！别让贼子小瞧了咱！”",
  "“你不害怕吗？”李天郎紧盯着屈思宾脸，“可能一去无回，再也见不到你娘！”",
  "“怕，可怕有什么用！这次怕也怕到极至了，索性让他怕去，怕过了以后无论如何都没得怕了！”屈思宾提高了声音，“烽帅，你不怕，我也不怕，我随你去！”",
  "李天郎挤出一丝笑容，拍了拍后生的肩膀，“是条汉子！”",
  "“对，奶奶地，死就死，死就死吧！”罗弘节不知那里来地胆气，也发声吼道，“拽着几个贼子一起死！”",
  "酒克庄看看这个，又看看那个。使劲点了点头，抱紧了手里的弓。",
  "几个人下得楼来，各自收拾兵械，索凤朝将自己胡禄里地羽箭数了数，递给了屈思宾。李天郎将大昆在油灯上熏烤，让黑烟覆盖闪亮的刀锋，这样。在月光下杀人的时候就不易让人轻易发觉。“某在前，如遭遇贼斥候。先勿动，张弓待我kao近，看见我一挥手，就一起先放箭，记住，只能放一次，然后赶紧跟我杀上去！你。索凤朝，待我等潜行kao近斥候后，点燃烽火，越大越好，且一直要保持不灭！不得有误！”",
  "“遵命，烽帅！！”索凤朝拱手道，“呆会将吾捆在烽顶上，某要看着你们回来！”",
  "罗弘节撅着屁股将一包物件从烽燧的角落里扒拉出来。痛惜地抚摩一阵，跺跺脚往索凤朝手里一塞：“喏，给某家好好存着，如果回不来，就交给我家老婆子！”那是他好不容易存下来的锦帛细软，“娘的。千万别私吞了，否则做鬼也饶不了你！”",
  "很快，四肢和脸上涂抹着黑草灰的四人披了毡毯，缒绳下了烽燧，如鬼魅般在月光照耀下潜行。原先熟悉地大院已成瓦砾，烧成废墟的马厩和营房在夜风中瑟缩，和着焦味和血腥地草灰在夜风中飞舞。",
  "四个举着火把的斥候，kao近了烧毁坍塌的土墙，在墙的阴暗处，隐蔽着李天郎等四人。索凤朝引燃了烽火。突然升起的烽火立刻引起了斥候的注意。他们自然而然地聚集在一起，仰头观望越烧越旺的烽火。",
  "这就是李天郎等待地机会。他扬起了手，三枝利箭骤然疾射，如此近的距离，又处在火把的照耀中，最拙劣的弓箭手也会射中。再说，还有悄无声息的夺命大昆！四个斥候中有两个中了箭，反应慢的那个哎哟一声就跌下马来，机灵的那个忍住中箭的剧痛，一伏身体，拨马就跑，却被大昆横腰斩断。没中箭地两个刚刚扔了火把拔出刀，便被飞跃上马的李天郎砍翻一个，最后一个见势不妙，猛夹马腹，意欲逃走。扑上去的酒克庄和屈思宾再快也没有马快，眼见斥候就要逃拖。罗弘节暗叫一声“糟糕”，顾不得李天郎的命令，拈弓搭箭，急速瞄准。未等他发箭，斥候已经栽落马下。",
  "酒克庄紧赶两步，扬手挥刀斩了那斥候首级，屈思宾也止了脚步，毫不留情地将还在挣扎的另一个斥候砍成肉酱。“都别砍了，取了马匹，立刻随我来！酒克庄，将我的刀取来。”酒克庄从马贼背上拔出李天郎抛投地大昆，跑回来递给他。",
  "只有三匹马，不过足够了。李天郎望望烽燧，那里的火更大了，再看看贼营，似乎还没有察觉。他的脑袋没有糊涂，不会傻到就带这几个老弱残兵去直接袭击马贼大营。他首先偷袭的，就是囤积着辎重虏获的后队。那里只有不多的十几个嬴弱马贼，又毫无防范，自然手到擒来。",
  "凭着地形的熟悉，李天郎他们绕过马贼前队，翻过小山岗，很快逼近了马贼后营。疏忽大意的马贼居然连个岗哨都没派！劫掠来的牲畜被圈在一起，各种各样的响鼻声和呼噜声盖过了潜行者地脚步……。",
  "“看那里，”李天郎一指火光明亮处，众人看得真切，十来个马贼正懒散地躺倒在篝火四周，悠闲地聊天喝酒，还有几个照顾着一堆受伤地同伴，他们的兵器有些拢放在一边，有些则枕坐在他们屁股底下。“干净利落！上！”",
  "当四个漆黑地人突然吼叫着从黑暗中杀出时，所有的马贼都目瞪口呆，李天郎他们也绝对不会给马贼拿兵器反抗的机会。第一个贼子几乎是没有做出任何反应脑袋便滚出去老远，但在杀第二个贼子时，罗弘节却没再走运，他的横刀深深地砍进一个马贼的肩胛，居然拔不出来，旁边一个蹲坐地下的马贼趁机拾起长矛，狠命向他搠来。罗弘节只得弃了横刀，往旁一闪，对方虽没有搠中，但也抓住机会站了起来。这下形势陡然逆转，罗弘节除了背上的来不及取的弓箭，手无寸铁，成了被追杀的对象。他抽身后退，想拉开距离使用弓箭，可这是一场你死我活的战斗。对手同样不会让他有反击地机会。长矛立刻逼了上来，几乎是擦着罗弘节的腰眼掠过，枪杆一扫，疼得他哎哟一声，翻倒在地。",
  "今晚李天郎的刀是马贼们的噩梦，举手投足之间，三人身首异处。其中一个居然还保留着奇怪的坐姿。当李天郎扭身将泼风横切过一名刚刚抽刀站起来的马贼时，正好看见命在旦夕的罗弘节。只见他口衔大昆。扬脚一踢，从地下挑起一支长矛，左手拈住，飞臂投出，正中马贼后背！而此时一把突厥弯刀差点偷袭得手，刀锋削飞了李天郎地头盔，半蹲在地的李天郎在倒下之前将泼风直刺入对方地咽喉！",
  "所有的一切都发生在电光火石的一瞬间。罗弘节都没看清楚李天郎是怎样将杀人、投矛、再滚地刺喉等若干动作一气呵成的，反正自己得救了！他拣起死去对手的短矛，眼睛扫过战场，酒克庄正在砍杀一个倒地的对手，屈思宾和另一个马贼杀进了一个帐篷，里面顿时蓬蓬蓬打得激烈。“烽帅！烽帅！”没看见李天郎站起来，罗弘节忍不住大声呼喊，“你无恙么？”正说间。飕的一箭射中了他地肩膀，钻心的剧痛令罗弘节差点扔掉了长矛。“罗大哥，你后面！”酒克庄提了血淋淋的横刀冲他大叫，“后面帐篷里！”",
  "罗弘节转身一看，迎面一处帐篷里有人影正在重新上箭。他奶奶的，要暗算某家！罗弘节的脑袋里轰的一下。热血涌了上来。一次又一次死里逃生的经历使罗弘节胸腔深处的某种东西轰然炸裂开来，他象一头被激怒地公牛，哞哞叫着端着长矛直直地搠入帐篷，将施冷箭的贼子扎了个透心凉，直到把他钉在地上。居然是个女人，年轻的女人，虽然在黑暗中看不清她的面容，但散落的长发和尖细的呻吟表明，自己杀死地这个人一定是个女人。他娘的，马贼中还有女人！罗弘节从来没杀过女人。但今天却杀了。他愣了愣，帐篷突然响起一片悲愤的呼喊声。低头一看，是满地的伤者。他们呼喊的，似乎是刚才哪个女人的名字。酒克庄提刀窜了进来，见罗弘节没事，松了口气。“叫什么叫，鬼叫什么！”罗弘节夺过酒克庄的横刀，冲帐篷里不能动弹的受伤马贼劈头盖脸的砍了过去，呼喊变成了凄厉的惨叫，“别再鬼叫，叫你们还鬼叫！”",
  "鲜血溅到了发呆地酒克庄脸上……。",
  "死去女人地手上上有什么东西在闪亮，杀得浑身是血的罗弘节顺手将它扯了下来，是一只很漂亮地玉手镯，只是上面已然沾了血迹。罗弘节不知道自己扒死人钱财的恶习是不是就是那时落下的病根……。",
  "发狂的不止罗弘节一个，从未杀过人的屈思宾将能看到的所有能动的东西都用刀戳穿了，要不是李天郎架住他的刀，不知道这个已变成杀人狂的年轻人还会让什么成为他的刀下鬼。四个人坐在死尸累累的地下，听着受伤马贼此起彼落的哀号，牛一般喘息。酒克庄将一节木条塞进罗弘节嘴里，小心摸索一阵，突然将射入他肩膀的箭拔了出来，迅速用布裹好。“都没事罢？”李天郎的声音听起来有点虚弱，额头痛出冷汗的罗弘节看了看身侧的李天郎，那双眼睛依旧精光四射，我的老天爷！没人会相信这是一个身创五处，已鏖战多时的人！“酒儿，和思宾去看看牲畜，将头马找出来，置好鞍辔！”两个年轻人应声去了。“罗弘节，还能走的话，找些火把，将左右的辎重点燃了！要快！也许有贼子逃拖报信，我等时辰已不多也！”罗弘节忍痛站起来，就着马贼的篝火引燃了几个火把，四下投掷。秋天的草原非常干燥，很快马贼们的帐篷的车仗便熊熊燃烧起来，酒克庄和屈大宾也将牲畜赶了出来，马、骡子、骆驼、牛羊等居然还真不少，其中还包括从索凤朝他们那里抢来的精壮马匹。略略一数，光马匹就有一百余头之多。",
  "“使劲地吹，用劲全身力气吹！”李天郎跨上头马，身形有些迟滞，他在马上坐好，似乎低头喘了口气，扬手将号角递给兴奋的屈思宾，声音沙哑地说。“让所有地马贼都听见大唐进攻的号角！”",
  "“烽帅，我等可是偷袭，一吹号角不是打草惊蛇么？”屈思宾惊诧地说，“这是……。”",
  "“听我的没错，使劲吹！越响越好！”李天郎冲四下点火的罗弘节、酒克庄一挥手，“好了，你们也快上马。使出吃奶的气力呐喊，越大声越好。随我来！杀！”",
  "罗弘节顺手将几件金器塞进怀中，又在马鞍上扎好一束漂亮的红绡，这才上了马，将最后一个火把扔进马贼的车仗里，大吼道：“杀！杀！”",
  "罗弘节在火堆边拿着一根干材左劈右砍，嘴里发出阵阵呐喊，众人甚至没有注意到他什么时候站了起来。又什么时候走到了场中央。“那个时候也顾不得是死是活，跟着前面地李锋帅扯开嗓子喊呀，看见人影就砍呀，发现帐篷就烧啊，一路杀呀！杀呀！杀呀！”声音终于低沉下去，罗弘节动作也缓了下来，最后茫然地站在那里，一动不动。",
  "“然后呢？”那个多嘴的斛斯元景不知又从哪里钻将出来。",
  "“唔。没有以后了，杀完了。”罗弘节象被人推醒似地摇摇头，重新佝偻了腰，蹒跚走回了人群，“杀完了，没有死。”",
  "屏息凝听的众人也都“吁”地松了口气。一起松弛下来。",
  "“乖乖，就是这样的第一仗啊！”不知谁发出了第一声感叹，“哎呀我的妈呀，今天的激战，算得了什么！”",
  "“是啊，李将军确实是雅罗珊啊！跟着他没错！”",
  "“这个，这个，就是凶险得紧！”",
  "“屁，害怕啦？”",
  "……。",
  "“老撅头，你后来又随李将军四处讨贼了吧。”赵淳之问道。“不是还有三十一战么？”",
  "罗弘节想了想，随即掰着手指头将其余三十一战逐一报出。还言简意赅地讲了每战的精彩出众之处，直听得众人倒抽凉气，翘舌难下。什么记不得了，这老家伙记得的东西比刻在石碑上地还清楚！",
  "一阵冷风吹过，火光摇曳，罗弘节突然剧烈咳嗽起来，他弯腰拍打胸口，半天才止住。面对一片如饥似渴的年轻眼眸，罗弘节象被人抽了筋似的再次委靡下去，恢复了委琐的老态，他叹了一口气，老脸抽搐数下，声音颓然低沉：“与我同时凉州从军的五十八人，现在仅存十九，即使方才所说的屈思宾、左德本等人，也是非死即残，呵呵，老撅头命好，到如今还能坐在这里给你们这些后生唠叨，呵呵！还有命在！”罗弘节干笑两声，有些怪异地摸摸腰间的麸袋，“就是我自己，也差点被李将军砍了脑袋，就因为老撅头贪念些财物，喜欢扒些死人钱财自己耍耍，一耍就忘了上缴，这个军法森严啊，嘿嘿，”罗弘节突然有些失控地大笑起来，直笑得浑身发抖，胡子乱颤，“老撅头，老不死的！如今还敢说这话，呵呵！李都尉接掌西凉团之前，五十八人已有三十二人没落，亏得李都尉来，剩余二十六人五年仅折七人，好生造化！好生造化！老撅头以为旦夕且死，没想到还能活到今日，还捞得些许勋位**，真是造化！”",
  "赵淳之早就听同征小勃律地父亲说过李天郎在娑勒川以三百西凉健儿破吐蕃千骑，以及奇袭连云堡，翻越坦驹岭，飞夺娑夷桥的精彩故事，当时他非常惊讶西凉人强悍的战力，对李天郎充满神往。今日之战，李天郎当机立断，三下五除二便剿灭了人多势众的拔泥塞干暾沙钵俟斤部，更令他折服得五体投地。但李天郎今日两次对他的不屑让他的少年心性深受挫伤，不由得生出几丝怨恨，如今听得亲身参与者谈及那一段段惊天地泣鬼神地传奇，再次让赵淳之对李天郎充满敬慕和向往。",
  "“好了，现在你们知道了罢，只要跟着李将军，跟着咱雅罗珊，就会有建功立业的好机会。李将军用兵如神，尔等只要决力死战，义无返顾，何愁贼子人多！呵呵，只是别学老撅头恋财便是！”",
  "士卒们哄笑起来，浑拓摆手正色道：“且住。已快过戌时，赶紧噤声就寝！都快回去，让巡营虞侯看见了没好果子吃！快点！”士卒们不敢造次，个个闭了嘴，借着夜色钻进兵幕歇息。",
  "赵淳之径直扯住罗弘节，“老撅头，雅罗珊不是还败了两仗么。怎的方才就一笔带过？”",
  "“哎哟，赵公子。那些事，老卒那里还记得？”罗弘节惊惶地看看周围，见无人注意，才松了口气，“谁没吃过败仗呢？李将军又不是诸葛孔明，再说，就算是诸葛亮。不也有败走麦城……。”",
  "“胡说，败走麦城地那是关云长！”赵淳之笑骂道，“快说，那是那两仗？”",
  "“记不清，记不清了，老卒今晚说的够多了，都说光了，赵公子。再不回去，老卒要挨罚了，你可是知道李将军治军严苛……。”罗弘节哭丧着脸说道，“你行行好……。”",
  "“罢了，罢了，可是碣岭阵与团柏馆阵？疏勒府辖内。近十年来惟此两阵负耳！”赵淳之不依不饶，“是这两阵么？”",
  "罗弘节讶然道：“正是，公子好生聪敏，一猜就中，尤其是碣岭阵，李将军，唉，当时还是旅帅，奉命率百骑由侧后突袭车薄、咽面之两姓突厥人，不料贼早有所备。设伏围之。那时候哇。弟兄们哭爹叫娘，四散逃命。连老撅头我也认为此次载劫难逃。突听李将军大喝：如今之势，要想活命，惟攻山死战耳！遂率众攀山击贼，弟兄们死伤狼籍，为求活命，决死强攻。李将军亲自掌旗开道，弟兄们无不舍命跟随，俄而将军中三矢，仆地而倒，幸得马大元等人冒锋镝而救之，李将军挥刀断三矢羽，与诸人搀扶继攻，终杀得一条血路……。”",
  "“行者何人？”罗弘节的讲述突然被坐喝者的呼声打断。",
  "“虞侯总管玛纳朵失巡！”",
  "“作甚？”坐喝者继续按部就班应答。罗弘节抱头掩面，道声“得罪”，一哈腰借着兵幕的掩护逃了开去，这个时候被虞侯抓住可不是那么好玩的，难怪罗弘节犹如耗子见猫。",
  "“定铺！”虞侯领了十二甲士，出现在兵幕后面，号头洪亮的声音愈发逼近。",
  "“是不是？”坐喝者地声音因虞侯走近也愈发精神，再怎么渴睡也要在此时显得精神抖擞。",
  "玛纳朵失看见赵淳之，施了个礼，扬声说道：“赵公子应知营规，快些歇息去吧。”赵淳之毕竟不是军中之人，玛纳朵失自然也不能以军规处之，否则那会这么客气。",
  "“是！”",
  "“是不是？”",
  "“是！”",
  "号头和坐喝者还在三问三答。",
  "赵淳之拱拱手，回身邀了自己家奴，也往自己地帐篷去。",
  "雅罗珊也有败绩啊，父亲曾说过，没有经历过败仗地将领不仅不存在，也不可能成为名将。因为不经历失败就不会知道胜利地真谛，大唐诸如李靖、苏定方、薛仁贵等等哪个曾没有损兵折将的大败？甚至被贼俘者也大有人在，胜败乃兵家常事，比起那些名将，李天郎的败仗几乎不值一提，他到底是怎么做到三十二战三十胜的？又怎么能绝处逢生的？仅仅两次小败就锤炼出雅罗珊？真是不可思议！",
  "忐忑不安的白小胡见阿郎一直若有所思，没有怪罪他地意思，心下欢喜，撒着欢儿先进帐给赵淳之重新理铺去了。",
  "一阵急促的马蹄声在李天郎的大帐前停下，叱骂声中，火把亮了起来。赵淳之惊诧地停住脚步，往那边望去，几十把火炬将李天郎的大帐前照得雪亮。浑身披挂的赵陵正将几枚首级抛落在地下，十几个浑身箭伤的突骑施人惊魂未定地在唐军士卒的喝骂声中跪倒在地。其中一个矮小的身影赵淳之看得清楚，是那个叫跌思太地小可汗。猜也猜得到发生了什么，肯定是这伙突骑施人想趁夜带小可汗逃走，被赵陵他们逮个正着。",
  "不一会，李天郎走出帐来，后面居然跟着那个叫杨进诺的逃兵。赵淳之见李天郎厉声对突骑施人说着什么，那些突骑施人连连叩首，但周围的唐军却收起了刀剑，看来这帮人又可以活命了。都说李天郎是菩萨心肠，越是对人严厉越显仁慈，看来所言非虚。所谓“仁者无敌”，难道就是这样的？赵淳之心中突然一动，脑子里灵光一闪，咦，我既非正式点征之人，自然可以不听将令，嘿嘿。一阵冷风吹来，让衣杉单薄的赵淳之打个寒噤，但矛塞顿开的他却彻底兴奋起来，倦意全无。对，既然如此……。",
  "赵淳之眼望着帐前人等一一散去，李天郎回首看见了他，冲他挥挥手，示意他赶紧进帐歇息。赵淳之搂搂衣襟，又在夜风中打个冷颤，回头入帐，躺进被窝里却再也睡不着。不行，不能就这么回去！！~！",
  "．．"
]