[
  "有关知识:葛逻禄乃由俟炽、谋剌、踏实力三部联合组成，号三姓葛逻禄。其东支散居漠北，西支游牧西域，入唐后其东支置浑河、狼山二州，西支置阴山、大漠、玄池、金附四都督府，以此一部分置四府三州，可知势力的强大。及后东突厥汗国灭亡，东支葛逻禄曾与回鹘、拔悉密争雄西域，后为回鹘所败，因转徙西域，与西支葛逻禄合流，其首领称叶护。及突骑施汗国衰微，代之而兴，创建了一个强大的葛逻禄叶护国，领疆东起金山，跨有葱岭东西。巴尔托里德的《世界境域志》第十五章记其地：“这是一个繁荣的国家，在突厥诸地中是最美丽的地方，该国有奔腾不息的河流与宜人的气候，出产各种各样的毛皮。葛逻禄人是近于文明的民族，殷勤好客，喜欢交际。葛逻禄的国王往昔为叶护，该国有城镇与乡村，有些葛逻禄人是猎人，有的是农夫，有的是牧畜者，他们是好战的民族，习于劫掠。”葛逻禄人已习惯于游牧和城居相结合的两栖生活。境内拥有十五座城镇，其中美尔克(Mitki)与Yhonksi二城明确记载是葛逻禄人所居，巴尔托里德还记载葛逻禄人尚黑。",
  "============================================================",
  "天刚蒙蒙亮，仆固萨尔的飞鹘团遍急急列队准备开拔了。前来巡视地李天郎眼睛里布满血丝。但精神依旧矫健抖擞。仆固萨尔他们不知道，昨晚李天郎几乎是彻夜未眠，他从杨进诺那里仔细了解了白草滩的地势，并和突骑施老者的言辞对照，基本上了解了那一带的地形特点。他甚至预测了突骑施人各部可能的扎营地点，计算了他们聚集的所需的时间，以及西边地突骑施大军可能回援的方式和路线。在精心衡量了敌我双方地力量后。一套完整的作战计谋在他脑子里逐渐成形了。",
  "“且绕真珠河右岸潜行，千万不可打草惊蛇。轻举妄动！”李天郎再三嘱咐仆固萨尔，“发现牙帐，一定先行隐藏，待大队近前，一举拔之！否则功败垂成事小，全军陷入险境事大矣！”",
  "仆固萨尔诺诺听命，由此进发。就是一马平川的大草原，飞鹘团本就一人两马，加上缴获突骑施人的战马，少说也是一人三马、四马。两百余里的路程，换乘续力，最多一天半即可到达。仆固萨尔喜滋滋地想，到时候打贼子一个出其不意，肯定又是斩获颇丰。看那时候赵陵他们可就眼馋喽！",
  "李天郎目送飞鹘团急驰而去，区区五百人便车辚辚，马萧萧，阔气得可以，这也是李天郎以前不可想象的。那时在西凉团，除去驮马。能一人一马就不错，有时候还舍不得骑，宁肯步行，那象现在，动辄数千战马一齐上阵。",
  "朝霞在山岗上抹出一线红，赤黄的土地因清晨地未干的lou水而显得难得地湿润。没有飞扬的尘土，没有灼人的热浪，只有缕缕青草，从印满蹄印的地上探出头来，贪婪地摄取各色粪便带来的养份。还有那短暂的清凉空气。",
  "沙枣、胡杨和白梭梭非常茂密。地面的骆驼刺下，飞窜过草原野鼠和野兔。偶尔还有几只惊鸟呼啦啦飞过。番兵营大队缓缓穿过灌木林，踏入了那一望无垠地大草原，近一人高的草丛随风摇曳，仿佛万顷波涛。战马们显然非常高兴在这样的地方行军，匆匆赶路的同时，还可以啃上两口鲜美的嫩草。因此它们个个摇头摆尾，昂首阔步，舒畅的响鼻声从队伍头一直响到队尾。军士们地心情也骤然豁朗，虽然大家都不太说话，但神情都十分轻松愉悦。“好啦，别光顾看风景啦，各队加快行军速度，五十里换一次马！”赵陵大声下达行军命令，“必须在太阳升起之前行出八十里！”草原上无遮无拦，要保存体力只有抓紧凉快的时辰加倍赶路。",
  "“赵校尉，李将军不会因我责罚你吧？”赵淳之是在大队穿过灌木林时追上来的，在此之前，他一直带着随从在后面紧紧追赶。",
  "赵陵回头望望队伍中间的几辆轻便马车，嘿嘿笑了两声，“某家只要装着不知道便是，待将军醒来，你已随我等走出八十里，他要赶你回去也晚了。再说，”赵陵冲赵淳之挤挤眼睛，“你不是早想好了应对之策么，又不是点征人，你不过是自行随军而已！呵呵！为保万一，不如这样，你随斥候前出查探吧，这样即使李将军醒来，一时半会也碰不上你，你看如何！”",
  "“妙计！妙计！甚好，吾这就去做斥候！”见赵陵暗里支持，赵淳之心中大石头落了地，他兴奋地“哟喝”一声，往马臀猛抽一鞭，冲出队伍，撒着欢儿尽情飞奔，还一时兴起在马上竖了个筋斗，引来周围士卒一阵喝彩声。喜不自胜的赵淳之向马车处望望，喃喃地说道：“但愿李将军再多睡会！”",
  "李天郎将行军之责交给了赵陵，他自己躺进一辆装运箭矢的马车上睡着了，忙碌了一晚上，他实在太累了。颠簸的马车好象纱米娜舒适的摇篮，沉睡的李天郎卷曲在箭束的凹窝里，随着马车地摇晃很松散地晃来晃去，显然睡得很死。忠心纠纠地阿史摩乌古斯骑马伴在马车一侧，后面则是默默跟随的五十飞骑，即使是普通地行军，他们也排得整整齐齐，步调惊人地一致。未披马铠铁鹞子竭力想比过他们，但野利飞獠不管怎么调弄也难以让队伍排得如飞骑们一样整齐，大骂之余。只得以“不就人少好摆弄么”聊以**。",
  "只有在西域这块地方，你才会真切地感觉到天地之大，温柔起伏的草原将葱绿一直铺到天地交接地地方。漫漫长路仿佛永远没有尽头，不管你朝哪个方向行走，哪怕是纵马狂奔，看上去顷刻即到的蓝天白云却总是与你若即若离……。",
  "美丽的真珠河在白草滩弯出一道漂亮的弧线，仿佛彩虹映落在茫茫草原上。洁白的羊群中间。散落着杂色的牛马，渴了半天的牲畜们闹哄哄地拥挤到河边饮水。",
  "“哞哞哞”“呼呼呼”",
  "有热气喷到脸上。一双在草丛中紧闭地眼睛睁开了，它迷乱的瞳孔里填满了一头健牛咀嚼地大嘴。“噢！”昏迷的多弥那逻可汗本能地惊叫起来，他用尽力气刨开牛嘴，大喊道，“来人，快来人，救救我！”受惊的健牛蹦跳着跑开。冲乱了平静的畜生群，荦荦吼叫的牧人骑马往这里飞奔而来……。",
  "两个时辰后，费尽唇舌才解释清楚自己身份的多弥那逻可汗被牧人们抬到了突骑施黄姓部落的牙帐。得知有众上万地拔泥塞干暾沙钵俟斤部转眼间便飞灰湮灭，以染息干可汗为首的黄姓可汗们无不响震失色，一时难以相信会有这样的事情发生，但看着狼狈归来的多弥那逻可汗，众人又不能不相信其言是千真万确的事实。",
  "“尊贵的腾格里啊，这是真的么？”",
  "可汗们面面相觑。交头接耳，也许凶悍的唐人大军很快就会吞没整个草原！听说山地之王高仙芝已经开始从柘折城挥师东返，而东边北庭王正见唐人都护地大军也包围了碎叶城，如果这个时候那支剿灭拔泥塞干暾沙钵俟斤部的唐军再予以夹击，那后果……。",
  "染息干可汗低头看着埋头猛吃食物的多弥那逻可汗，破烂的衣衫。仓皇的面容，失去神光的眼眸。啊，没有了高贵可汗象征地狼纛，没有了拥戴的部众，甚至没有了家人，昔日雄心勃勃的多弥那逻可汗仿佛是一坨泡稀的马粪。",
  "“得赶紧禀报伊里底密施骨咄禄毗伽大汗，让他拿个万全之策，”染息干可汗止住了大小可汗的窃窃议论，“至少叫他召回各部勇士，以备近前的唐人吧！”",
  "“就算飞骑传诏。彼大军也得两天后才能折返。谁能保证唐人不会顷刻即止？”一小可汗忧心忡忡地说道，“我部精锐。尽随大军去，留下的战士不到百人，怎的……。”",
  "“唐人难道有翅膀么？说到就会到？再说，”又有人出言反驳，“拔泥塞干暾沙钵俟斤部在吐尔尕特遭袭，那里离这还有百余里，唐人俘了众多牲畜部众回去请功还来不及，怎会追寻至此？就算追寻至此，我等三部尚有人马近万，还怕了唐人不成？以逸待劳，杀他个片甲不留！”",
  "“拔泥塞干暾沙钵俟斤部人马还少了么！怎的也土崩瓦解？你知道唐人有多少？”可汗们七嘴八舌争议起来。",
  "“我早就说唐人jian诈，黑姓人也未安好心，你看，这下退也不是，进也不是，该如何拖困才好？”",
  "“我部弱小，可经不起如拔泥塞干暾沙钵俟斤部那般的损失！不如暂避罢，让黑姓人自己去顶吧！”",
  "“不可，我们可是杀白马歃血为盟地！怎可食言丧信！腾格里不会答应地！不就一战么，我们的勇士不怕！”",
  "“说得容易，多密昆你自己去打吧，伊里底密施骨咄禄毗伽大汗不就把妹妹嫁给你了么，可你别忘了你是黄姓人地可汗！不至于因为一个女人就这样帮黑姓人说话吧！”",
  "“好啦，你们别做吵闹的乌鸦啦！”心烦意乱的染息干可汗大喝道，“事已至此，只有准备决一死战了，唐人怎的也不会放过我们的，拔泥塞干暾沙钵俟斤部的下场就是最好的说明！这个时候各部除了拧成一股绳还能怎样！谁要单独自保都会先灭亡，祖宗传下的训示大家都忘了么！”",
  "喧闹的众人总算安静下来，“早知道就不跟黑姓人来淌这趟浑水了！”不知谁恨恨然地冒了一句，还好。没有人接这话茬。",
  "“你放心，我们黄姓人一定帮你夺回部众和财产！”染息干可汗明白自己说的都是天上地彩虹，能否兑现只有天知道，但他惟有这么说，才能让在座所有的黄姓人同仇敌忾，在危机面前团结起来。“我们可都是喝同样奶水长大的黄姓人啊！”",
  "虚弱的多弥那逻可汗的笑容比哭还难看，“跌思太！我的儿子！我的跌思太！……”多弥那逻可汗突然爆发出撕心裂肺地号啕。他捶胸顿足，涕泪横流。摸出短刀，往自己脸上一下接着一下划了下去！",
  "李天郎的梦境很怪，他又梦见自己躺在熊津江血战地战船船头，眼睁睁地看着唐军雕有吊睛白额猛虎的战船冲角直直地冲自己撞来，啊！啊！大火啊，好大的火啊！围绕着自己熊熊燃烧，火光中。浮现着很多人的面孔，他们都因烈焰的蒸腾而显得模糊而飘渺，但是还是看得出是什么人，有母亲，美香，有庐原武直，明皇，李林甫。高仙芝，方天敬……，还有，还有，还有阿米丽雅，抱着纱米娜！",
  "纱米娜的襁褓好大好重。在烈日下，背着山一般巨大的襁褓艰难而行，汗水滴落在脚下焦黄地砾石上，哧的一声化着青烟，天地间回荡着纱米娜稚嫩的娇哼声。而在前面不远处，是阿米丽雅泪水盈盈的面庞，就在那夺目的太阳里面！“李郎……”是她温情的呼唤么？火一般的太阳啊，火一般的太阳，怎么幻着蟠龙军旗上晶亮地金龙眼，飞舞的金龙穿云而下。掠过尸横遍野的战场。数不清的血淋淋的手向它无声地呼喊。突然千军万马的呐喊雷鸣一般响起，乾坤间铺满了猎猎飘动地旌旗！“埋骨葱岭！埋骨葱岭！”。天际中间出现两撇冷峻的长须，是明皇，还是李林甫？玄武门下，是谁在张弓搭箭？飕！飕！是赵陵！不，是阿史摩乌古斯，闪亮的箭镞正对着自己，飕！……",
  "马车猛烈颠簸了一下，停了下来，李天郎骤然睁开了眼睛，刺眼的阳光收紧了他的瞳孔，使他暂时失去了视觉。“将军，你醒了，”阿史摩乌古斯送上水囊，“要喝些水么？”",
  "李天郎接过喝了两口，又用水抹了两下脸，沉声问道：“什么时候了？各军可有异动？”",
  "“已近午时了，斥候没有发现什么贼情，仆固校尉也无敌情讯息。”阿史摩乌古斯说，“赵校尉刚传令歇息，待酉时再行疾进。”李天郎点点头，环顾四周，看到各部正缓缓步入山岗阴影处，各自按警戒队形驻歇。“还行，象个样子！”",
  "正说间，赵陵拍马赶来，看见端坐马车的李天郎，连忙施礼道：“禀报将军，各部准备歇息，此地乃酥风泉，距白草滩还有约七十里，已找到仆固萨尔留下的标记，一切正常！”",
  "“酥风泉，七十里，呵？”李天郎扬了扬眉毛，“居然狂奔了八十里，怪不得你到午时才休息！早叫你不要性急么，累坏了马匹士卒如何了得！”",
  "“回将军，儿郎们求战心切，个个快马加鞭，自然行军神速，卑职掐指一算，过了早先欲停留的鹅毛水，也只有到酥风泉才有足够水源，因此索性一鼓作气到了这……。”",
  "“马匹怎样？”",
  "“卑职特地调度换马，呆会还会依次查检，确保不碍征战。”",
  "“明日一早之战马，无论如何应是健力之马，不得有误！”李天郎满意地点点头，目前为止，一切皆遂所愿，“酥风泉水源左右，没有什么异状么？”",
  "“照将军吩咐，大军前后及两肋，每隔十里，各有斥候两人，最远者已去大队三十里，皆无异状。”赵陵看出了李天郎的满意，语气稍微轻松了些，“去酥风泉水源的斥候，马上就回来禀报。”",
  "一阵急促地马蹄声，两匹快马飞驰而来，在不远处亮出白色哨旗，是斥候！戒备地弓箭手松懈了下来。“说曹操，曹操到！看来一切平安！”",
  "李天郎注意到斥候穿的是突厥人地服饰，难怪弓箭手们紧张了一阵。要不亮出哨旗，必然招来一阵箭雨。“也是你的主意？”",
  "“非也，是赵淳之的主意，他说我等深入突骑施人腹地，为达将军出其不意之效果，应尽量掩吾行踪。此地必然有零星胡人逡巡，斥候穿上胡服。至少可以多些掩饰……。”",
  "“赵淳之？你说赵淳之？”李天郎竖起了眉毛，“我没听错吧？”",
  "“这个。将军，是这样……，”赵陵干咳着支支吾吾。",
  "斥候近了，最前面那张汗津津的脸，不是赵淳之是谁！",
  "“不打自招啊！”李天郎重重地哼了一声！",
  "对任何游牧部落来说，白草滩都是一块风水宝地。从葛罗岭奔腾而下的纳伦河与真珠河在此交汇，不仅冲击出一大片平坦的草原。还带来了孕育出肥美牧草的沃土，而北部起伏地丘陵，则是一道天然的自然屏障，小心地呵护着这这块真珠河岸地明珠。突骑施大汗的牙帐就坐落在草滩中央，高高飘扬的金色狼纛周围，是黑姓突骑施人星罗棋布的毡帐，临时搭建的圈栏里，吃得滚瓜流油的牛羊们安逸地簇拥歇息。顽皮的孩子们互相用小弓小箭玩着打仗地游戏。端着盛奶器皿的女人们不时被孩子们撞到，自然引来尖声的呵斥，可这些草原未来的战士总是哈哈欢笑着跑了开去。",
  "黑姓人有三部，人多势众，加上伊里底密施骨咄禄毗伽大汗的威势，他们毫不客气地占据了白草滩最肥美的地方。而两部黄姓人则只能屈就次地，在kao近白草滩以北的地方扎营，与黑姓人中间隔了个獭洞山。獭洞山上密布着星星一般多的旱獭洞，因而得名，秋天地时候，这里就是牧人们捕獭取皮的好地方。现在，只要天气好，总会看到数不清的旱獭们戛戛叫着，在洞口附近晒太阳。",
  "“真有那么多唐人么？肯定是唐人么？”伊里底密施骨咄禄毗伽大汗皱紧了眉头，“来得怎么快？怎么会来得这么快？他们是踏着云彩飞过来的？”",
  "“这……。”染息干可汗也找不到合理的解释。便把目光转向满脸刀痕的多弥那逻可汗。",
  "“跌思太，我地儿……。”多弥那逻可汗根本没有留意染息干的目光。自顾神情恍惚地喃喃自语。伊里底密施骨咄禄毗伽大汗和染息干可汗一起皱了皱眉头。",
  "“不象是假的，大汗，拔泥塞干暾沙钵俟斤部到底有部众过千帐，如果不是唐人大军进犯，不可能顷刻瓦解。”染息干可汗再次看了看颓废的多弥那逻可汗，“听说还是拿的龙旗，据我所知，拿龙旗的就是唐人安西精锐武威军，这……。”",
  "“不可能！高仙芝率武威军主力还在柘折城！那是贺逻施那杰亲眼所见，不会有错！”伊里底密施骨咄禄毗伽可汗有些不耐烦地打断对方的话，“哼，该不是葛逻禄人趁火打劫吧？这个吓破胆的拔泥塞干暾沙钵俟斤部可汗看清楚了么？他漂亮的碧眼珠没有被女人的**和屁股晃迷糊吧？”",
  "黄姓人是最反感别人讥讽他们地容貌地，听到这样侮辱的语言，染息干可汗地黄胡子一阵乱颤，眼中冒出了火花。似乎也感到自己的失言，伊里底密施骨咄禄毗伽大汗干笑两声，示意女侍递上羊奶，“呵呵，我马上派人四下打探，很快就会查清真相，你且不用担心，腾格里作证，我一定帮你们黄姓人讨回公道，伊里底密施骨咄禄毗伽大汗说话算数！”",
  "一直在座下静观其变的艾卜.赖哈曼.伯克尔冲阿卜杜拉.乌伯达拉赫使个眼色，站起来端着铜碗恭敬地说：“确如尊贵的大汗所说，作为白马歃盟的兄弟，突骑施人一定会报仇的！我们大食也鼎力支持！作为大食的使节，我在这里以安拉忠实的仆人，穆斯林埃米尔的名义郑重地发誓，我们将尽一切努力补偿多弥那逻可汗的损失！”",
  "染息干可汗绷紧的脸略略松弛下来，伯克尔乘机继续说道：“只不过袭击拔泥塞干暾沙钵俟斤部的唐军，委实扑朔迷离，唐人历来擅长步战，加上辎重粮秣，其行军之迟缓不及我草原勇士万一。而来袭敌军风驰电掣。击溃万人之部不过须弥之间，如此快捷，如此战力，如此人众，实在不似唐人而属葛逻禄人多些！”",
  "众人觉得有理，连染息干可汗也点起了头，这实在是合理的解释。“唐人。都是唐人！全都是唐人！金龙旗！金龙旗！”多弥那逻可汗突然跳了起来，吓了诸人一跳。“他们是唐人！”",
  "“呵呵，葛逻禄人jian诈下作，扮个唐人不行么？”伯克尔笑道，理也不理激动地多弥那逻可汗，“慌乱之间，可汗也有看不清楚的时候啊！不管是谁，”伯克尔冲毗伽可汗施个礼。信心十足地说道，“目前当务之急是击破高仙芝，只要击败高仙芝，管他唐军也好，葛逻禄人也罢，哪个都会见着大汗的狼纛就望风而逃。”",
  "毗伽可汗紧盯着侃侃而谈的伯克尔看了一阵，先是小声，接着又大声地哈哈大笑起来。",
  "“你是只巧舌如簧的鸟儿。呵呵，说起话来真动听！”毗伽可汗拍拍伯克尔的肩膀，“不管真假，我都爱听！”",
  "仆固萨尔虽然忠实地执行了李天郎沿真珠河右岸进军的命令，但他并不明白李天郎为何要让部下渡两次真珠河绕道迂回白草滩，甚至还不能亮出旗号。不是说是急袭么？要兵贵神速么？怎地不走弓弦走弓背。真是奇怪！",
  "“李将军说，这叫以迂为直！是兵法！”杨进诺说，“很高妙的兵法！”",
  "“你也是懂个屁！什么以迂为直，你说给我听听？”仆固萨尔骂道，“说不出来揍死你！就你们汉人花花肠子多！”",
  "“是孙子兵法说地！那个，那个，我也是听将军说的。”杨进诺缩了脖子，呐呐地说。",
  "“孙子？我还爷爷呢！闭上你的嘴巴，带好你的路！”仆固萨尔气哼哼地说，“早知道你这么饶舌。就该照杜长史说的。砍了你的头！”",
  "杨进诺立刻住了嘴，他带领飞鹘团先从酥风泉处渡过真珠河上游。一直沿河右岸行军，一路上风平浪静，没有见到几个胡人。他们显然都随可汗们由西往白草滩去了，只留下很久以前宿营的痕迹。看那些蹄印，粪便和篝火残骸，人数委实众多，他从来没有见过如此庞大地游牧群落，看来突骑施人真的是倾巢出动了。",
  "李天郎之所以绕道右岸，沿突骑施人自己西去的路线进军，是经过深思熟虑的。由吐尔尕特至白草滩，最便利的到达路线显然是由吐尔尕特直接北上，走真珠河左岸。但是突骑施人在拔泥塞干暾沙钵俟斤部毁灭后，不可能全无察觉，定然会派哨骑沿此路线侦察。一支上千人的大军很难不lou痕迹地潜行，而草原战士的眼睛却是如隼鹰般锐利，如果那样，就谈不上突袭了。就算突骑施人的主力不在，他们左有真珠河、纳伦河拱卫，右有獭洞山居高临下，只要固守西部通道一路便可化解唐军地突袭，而一旦成为攻坚，让占人数优势的突骑施人有机会喘息集结，唐军不仅没有了胜算，自保都成问题。因此，绕道右岸，沿突骑施人自己西进的来路行军不失为良策，更重要的是，渡河攻击其大营防御薄弱的后背，避开了西边的设防地域，更能起到一锤定音地效果。李天郎从杨进诺和被俘突骑施老叟那里一再了解到，白草滩段真珠河，能人马泅渡的只有一个地方，其它地段要么淤泥陷脚，要么水流湍急，要想迂回，能渡河的地点又远在八十里外，只要夺得渡口，出其不意的袭击必然成功大半。飞鹘团的重要使命，就在于神不知鬼不觉地夺取渡河地点！",
  "木乌拉看到架在自己妻儿脖子上的横刀时，终于低下了硬朗的头，他不怕死，但是刚刚生育不久的女人和还在襁褓中的婴儿却不能死。",
  "几个还在睡梦中的族人已经躺在了血泊中，突如其来地袭击让他们没有丝毫反抗或者逃命地机会。毗邻的都那昆一家想必也是凶多吉少，他地大儿子倒毙在帐篷门口，而在河边可以看到浑身都是箭的二儿子和他的坐骑。尖叫声中，都那昆地女儿和老婆被唐人揪着头发从草堆里拖了出来。最后拖出来的是都那昆被长矛戳穿的尸体。",
  "一个都没有跑掉！",
  "木乌拉吐出嘴里的血，看了看抡杖殴打他的唐人，这个唐人脸上布满刀疤，眼中喷涌着复仇的怒火。刚才那几下，很利落地打碎了自己的膝盖，使自己成了不能再骑马地残废，好疼啊。真的很疼，直痛到骨子里。但是又不会要了自己地命，这个魔鬼！不知和突骑施人结下什么深仇大恨，出手如此狠毒！",
  "闪亮的横刀刀尖离婴孩娇嫩的脸不过一寸，怀抱他的女人早已吓瘫在地。",
  "“说吧，我们等不了多久！”天杀的回鹘人！腾格里怎么会让他们会说高贵的突厥话！",
  "“这里就是可以渡河的地方？”仆固萨尔抄手问道，不怀好意地扫了瑟瑟发抖地女人一眼，“你应该知道说谎的后果。”",
  "木乌拉无力地点点头。",
  "“不用问他。小的用脑袋担保，就是这里！这几个家伙就是看守渡口的！”杨进诺将大棒压在木乌拉折断的膝盖上，重重的碾压，木乌拉瞪大了眼睛，呜呜呻吟，豆大的汗珠滚滚而下。",
  "“校尉，第三队的张庭玉他们已经过河了！”说话地是叫仆固英秀的队正，不仅是仆固萨尔的同族兄弟。也是他的得力干将之一。“应该不错了，要不要马上飞报雅罗珊？”",
  "“好！叫张庭玉他们藏好，不可妄动，嘿嘿，报雅罗珊么，要等这位突骑施人将该说都说出来再去报。杨进诺！”",
  "木乌拉又恐惧地呻吟起来……。",
  "两个时辰后。李天郎得到了所有的情报。当他带大队赶到渡口时，性急的仆固萨尔已悄悄渡过去了半个团，他可不愿意有别地什么人抢了他的头功。但是这样一来，稍有不慎就会打草惊蛇，而后队还未全数赶到，逐部投入战斗已是兵家大忌讳，如若加上半渡受击，那就十分危险了。&nbsp;来不及责备贪功的仆固萨尔，李天郎立刻沿岸整队，让后队急速集结。&nbsp;&nbsp;按渡河顺序在岸边树林中藏匿踪迹。&nbsp;&nbsp;那是整个河岸唯一的一片树林。&nbsp;&nbsp;距渡河地点不过一里。&nbsp;&nbsp;而已经渡河的半个飞鹘团，他派出了熟悉地形的杨进诺和自己的两个飞骑。&nbsp;&nbsp;责令他们先行隐蔽，死也不能暴lou行藏。",
  "“全队披甲备马自行歇息造饭，不得生火，不得走动，不得喧哗！一人一马皆不得有丝毫疏忽！”李天郎眺望着对岸隐约可见的灯火，一字一句地说，“牧人卯时才会起身，寅时是其最为疲惫酣睡之时，我等寅时渡河出击，已过河之飞鹘团先取獭洞山，将黄黑两部割开！剽野、西凉、飞鹘击黑姓牙帐；雕翎、铁鹞击黄姓牙帐！三个字：快！猛！狠！务必在天亮前扫清贼军，如贼大溃西逃，可趁三十里，三十里必止，回返白草滩西口重聚，不得有误！”",
  "众将凛然听令，李天郎又加了一举：“贼子大小可汗，生要见人，死要见尸！”",
  "整整一千七百多唐军士兵，连人带马静静地潜伏在真珠河岸，从亥时到次日寅时，就在突骑施人鼻子底下悄无声息，纹丝不动，蛰伏如狼。",
  "清晨的寒气在铁甲上凝成细微的汽水，尽管是盛夏，西域地寅时却是下lou水最盛，寒冷最甚地时候。&nbsp;&nbsp;战马和士卒们口鼻处现出腾腾热雾，除了偶尔铁器轻微的叩响和战马地响鼻，树林里静得磣人。",
  "赵淳之喝进肚子里的凉水咕噜噜响，将剩下的半块干粮塞进肚子，还是觉得冷冰冰的。&nbsp;&nbsp;但是，额头居然有水，他抬手擦了擦，居然是汗水！娘的，邪门！到底是冷还是热？昨晚每个人都被勒令小睡了一会，但亢奋的赵淳之几乎没有合眼。&nbsp;&nbsp;想到自己即将经历的，也许是一生中最恢弘的战斗，他几乎浑身都哆嗦起来，为避免被人误认做害怕，他把自己蜷成一团，用双臂死死抱住自己的双腿，只有这样，才觉得好受些。&nbsp;&nbsp;他娘的白小胡，样子装得挺像那么回事，一副无所畏惧的英勇模样，居然学着老卒们的样子忙里偷闲摘了身边的沙枣，呸呸呸地吃得到处都是，嘿嘿，就是手抖得厉害！",
  "一支羊皮水囊垂落在他眼前，赵淳之抬头一看，是赵陵。&nbsp;&nbsp;他摇摇头，示意不渴，赵陵的目光却非常执拗。&nbsp;&nbsp;赵淳之接过水囊，一拔塞子，烈性马奶酒冲鼻的辣味熏得他撇嘴一愣，不是水，是酒！喝就喝！荆轲刺秦前不也酒后高歌“风萧萧兮易水寒，壮士一去兮不复返”么！赵淳之闭眼扬脖，咕咕猛灌了几大口，酒未在舌头上有停留半分便一股脑儿下了肚，马上合着血液在全身焚烧起来。&nbsp;&nbsp;赵陵看着面色泛红的年轻人，微微一笑，拿过酒囊赞赏地擂擂他的胸膛，转身向不远处的李天郎走去。&nbsp;&nbsp;躁热的感觉从嘴里一直贯穿到小腹，又由小腹泛向全身，最后连脚底板都灼热起来。&nbsp;&nbsp;赵淳之站起来活动一下筋骨，看到李天郎也喝了两口酒，与赵陵两拳相击，相视而笑，那种笑容是战士之间不用语言就可以体验到的默契和真情。&nbsp;&nbsp;在赵淳之看来，自己何时也有了那样的笑容，何时自己也就真正成为了战士！",
  "真珠河水哗哗的流水声在寂静的清晨十分悦耳，湍急的水面与往常一样，漂浮着一层薄薄的水雾，悄悄轻笼在草地上的晨蔼将安静与祥和铺满了河岸，但到树林边却嘎然而止。&nbsp;&nbsp;那里是肃静，一支慢慢绞紧弓弦的肃静，如果你凝神细听，可以听到沉闷的嘎吱，嘎吱~~~~。",
  "噩梦连连的多弥那逻可汗很晚才睡着，在梦里他不断见到血淋淋的幕幕惨剧：唐人狂乱嚣张的喊杀声，排山倒海的马槊和横刀，雨点般的箭矢，部众们无助的双手……。&nbsp;&nbsp;在迷乱和心悸中，多弥那逻可汗枕在柔软皮毛上的脑袋有节奏地抖动起来，仿佛脖颈里有一只无形的弹簧，他表情痛苦地翻了个身，但抖动依旧继续，而且很快，不仅脑袋，整个身体也随之有节奏地战抖起来。",
  "“我的腾格里！”惊梦乍醒的多弥那逻可汗骤然鼓大了眼睛，巨大的惊惧将他一脚从毡毯上踢飞起来，“骑兵！很多骑兵！训练有素的骑兵！”多年征战的直觉告诉他，这样的节奏，只能是一大群排列成战斗队形的骑兵！&nbsp;谁的骑兵，只能是唐人的骑兵！",
  "是梦吗？是梦！脊梁发冷的多弥那逻可汗猛然冲出帐篷，几乎是出于本能地嘶声狂吼：“唐人来了！唐……。&nbsp;&nbsp;”",
  "当很多箭矢同时划破凌晨清冽的空气时，那声音确实如同急至的暴风雨！射中帐篷的利箭发出密集的噗噗声，也如冰雹坠落，可它们带来的不是雨水，而是烈火，还有死亡！",
  "眼前的情景差点让多弥那逻可汗毛骨悚然，他两腿一软，扑地跌倒在地！箭雨之后，在朦胧的晨雾中，数不清的骑兵仿佛腾云驾雾般迎面冲来，乌亮的马槊矛尖撕开重重轻蔼，杀气腾腾地越过垮塌的栅栏，将阻挡他们的一切都碾碎在地！这么多人，没有一丝喊杀声，也没有半声号角锣鼓，只是如大山般闷头平推而来，倒是醒过来的族人们，在铁蹄下发出临死前的呼号。",
  "不是梦！不是梦！唐人！唐人真的来了！！~！",
  "．．"
]
