[
  "有关知识：1、构成西突厥十姓部落的突骑施部落，原来牧地在碎叶城西北，后来在其酋长乌质勒带领下崛起，攻占了碎叶城并使之成为自己的政治中心，该部落在唐玄宗开元五年（公元717年），遣使来唐聘问。wWW!QuAnBen-XIaoShuo!COm开元七年，唐赠其首领苏禄以忠顺可汗称号。开元十年，唐以金河公主嫁与苏禄，苏禄也替唐一心一意打了很多仗。突骑施有两个大氏族，一为黄姓，一为黑姓，相互猜阻，自相屠杀，&nbsp;遂日渐衰微，最后彻底落入葛逻禄（就是后来在恒罗斯战役临阵叛变的那个葛逻禄）三姓部落之手，消失于公元766年。",
  "2、曾经强盛一时的东、西突厥汗国构成极为复杂，除突厥族人外，主要构成部分为九姓铁勒，还有九姓回鹘（维吾尔族祖先，原先也是铁勒六大部落之一），三姓骨利斡等部落，共三十姓。其余还有北方外围的丁零、契骨、分布于东方外围的奚、契丹等。",
  "3、吐谷浑汗国自晋太康六年（公元285年）建国至唐龙朔三年（公元663年）被吐蕃所并，立国370余年。最后的诺曷钵可汗带领部帐数千家退至凉州，唐高宗将他们安置在灵州的鸣沙县（现宁夏中卫东北），此后不断有不堪吐蕃统治的吐谷浑人内迁，和汉族融合了。吐谷浑属地在当今青海一带，现在的后裔为土族，主要居于西宁东北。",
  "4、文中出现的重型投石机是属于较高级的对重式投石车，据史书记载中国是北宋-南宋时期发明的对重式投石车，但在唐太宗东征高丽时就有使用射程达1里的投石机，但没有详细资料，文中因小说剧情需要“提前使用之”也不算过。这种机械的用法是：很少几个士兵可先用绞车将重物升起，装上炮石后，再释放重物，将炮石投出，这种方法除了大幅减少操作的人员，减少操作所需的空间外，对于投掷的准确度也大为提升，还可以调整重物来控制射程，最远可达可将90斤的石弹发射到500米以外。",
  "=====================================================================",
  "身背横刀的李天郎头一个沿着绳索爬上了通天崖顶，即使现在有了这绳索，李天郎仍旧爬得满身大汗，真难以想象罗老六父子是如何攀缘而上的。崖上伸出一只满是血迹的手，李天郎一把抓住，感觉到对方坚定的力量，抬头一看，黑暗中一双眼睛如星星般闪闪发亮，是罗贵，没有多余的话，李天郎借力纵身翻上崖顶，紧紧扶住罗贵的肩膀，坚定地摇了摇，罗贵眼睛一酸，几乎掉下泪来，现在可不是掉泪的时候！罗贵抬手擦眼，指了指不远处的吐蕃营寨……。",
  "波普.热巴巾骂骂咧咧地提着刀走向崖头的羊圈，坐在地上的哨兵抬抬眼皮，看见是他，嬉皮笑脸地说：“怎么啦？羊头波普，是不是邦孙仲波大老爷半夜又喝酒要羊肉吃啊？”",
  "热巴巾“呸”了一声，“还能是什么！半夜三更又是喝酒，又是玩女人，也不怕明天唐人冲上来时腿软！”",
  "“你个羊头波普！也不怕邦孙仲波大人听见，弄不好赏你三十鞭子倒罢了，还喝光你的血！”哨兵并非危言耸听，军中真有那样被邦孙仲波折磨死的人！“还是乖乖去给大人宰羊下酒吧，唐军快撑不住了，邦孙仲波大人说不定又会升官发财呢！到时候你也可以多吃几个羊头，呵呵！”摇曳的灯光映得哨兵的脸庞忽明忽暗。",
  "热巴巾又“呸”了一声，想起喝人血的野兽邦孙仲波，不禁打了个寒战，“好歹又可以多吃一个羊头！”踢踢踏踏地向羊圈走去，羊圈在后营栅栏边，那里又清净又安全，后面就是陡峭的悬崖，传说是莲花生大师伏魔时用斧子劈出来的，呵呵！连最矫健的山鹰都飞不上来，所以说大山子是固若金汤啊！这是玛降仲巴杰大人说的，那还有假！邦孙仲波对自己人残暴，对唐人更加凶残，你看那山下唐人的死尸，嘿嘿！不过把被俘唐人倒挂在城头取血也太那个了点！比杀羊都……。热巴巾又打了寒战，他伸伸筋骨，定了定神，开始在羊圈里扒拉，**的羊群咩咩乱叫。“羊头波普，挑个羊头大的！哈哈……。”不远处的哨兵笑声象被人剪掉似的嘎然而止，三枝利箭！三枝利箭分别穿透了他的右眼、心脏和咽喉。",
  "“呼呼呼！”“叮叮叮！”就在热巴巾愕然四顾时，在他头顶的夜空中绽开数十朵寒星。",
  "“飞虎爪！”唐军用来登城的飞虎爪！热巴巾大惊失色，呆若木鸡！",
  "爪钩落下，牢牢钉在栅栏上，很快栅栏顶端便出现一群高大敏捷的身影！唐军！唐军攻上来了！快吹号！快去通知邦孙仲波大人！",
  "热巴巾眼前似乎有眩目的月光闪过，接着觉得脖子一凉，眼前便出现冲天的一股血柱，那是从一具没有头的躯干中间喷射而出的，而躯干的右手还拿着杀羊的刀，还在拼命地做着奔跑的动作。天！谁的……！热巴巾的头落到了羊群中间，圆瞪的瞳孔里塞满慌乱奔跑的羊腿。",
  "“以后得先看近处的！”李天郎习惯性地在衣袖上擦擦刀刃，其实刀过得很快，还没来得及沾上血迹。赵陵轻轻干咳一声：“娘的，还真没看见这个脚底下的，差点坏事！”",
  "50条西凉好汉如灵猫般无声无息地翻过栅栏，神不知鬼不觉地摸进了大山子营寨。50把锋利的横刀张开了它们狰狞的牙齿……。",
  "马大元率领的西凉团排列在冲锋队伍的最前面，后面是左陌刀将李嗣业亲自挑选领队的500精锐陌刀手。大山子营寨上巡逻的火把来回游荡，也不知道李校尉他们爬上去后是否一切顺利？焦急的西凉团士卒们全副武装，200多双眼睛对大山子望眼欲穿。",
  "握着陌刀的手开始出汗，李嗣业站在陌刀队的最前面，心里也跟猫抓似的难耐，这个李天郎，怎么还不给信号！在李嗣业身后，是如墙般站立的精壮士卒，个个身经百战，手里的陌刀以一挡十……。",
  "突然，大山子营寨上游动的火把猛地一滞，从高高的寨墙上掉了下来，几乎与此同时，一声凄厉的惨叫划破了漆黑的沉寂：“唐军！”",
  "“上！上！”马大元和李嗣业同时大叫，“弟兄们冲啊！”",
  "“砰！”期待以久的号炮终于回荡在大山子上空！",
  "邦孙仲波大吼一声，将正在**的女人踢下床去，浑身**着跳起来扑向自己的兵器和战甲，**的**惊慌失措地上下晃荡。",
  "“大人！”有人哭叫着大喊，“后营粮草已经起火了！大门那里也在厮杀，唐人攻上来了！”",
  "“攻上大山子！不可能！肯定是jian细！看我抓到他亲手剥了他的皮！”&nbsp;邦孙仲波又惊又怒，也来不及穿上衣服，就光着身体裹上战甲，将桌上的酒肉碰翻一地。“慌什么！来多少唐人我邦孙仲波杀多少个！来人那！随我冲！”",
  "火光冲天，翻卷的火舌吞噬着大山子上的一切，从睡梦中惊醒过来的邦孙仲波野兽军团遭到毁灭性的打击，不少人还在被窝里便稀里糊涂地丢了性命。被罗老六惨死激怒的西凉人出手辛辣，一开始就没有打算留下什么活口。",
  "野兽军团到底是野兽军团，受伤的野兽也到底只是受伤的野兽，仍旧可以张牙舞爪。在邦孙仲波带领下，数百幸存的吐蕃狂野战士从各个角落向寨墙汇集，很快和突袭大门的李天郎一行交上了手，狗急跳墙的吐蕃人象输红眼的赌徒，不顾死活地冲向寨门，企图将冲进大寨的唐军击溃，封闭这唯一的进山通道，那也是他们唯一的活路。而与他们短兵相接的是同样杀红眼的50西凉勇士！一时间刀光剑影，血肉横飞，欲致对方于死地的对阵将士都成为了挥动刀剑杀戮的机器，以至于很少呐喊，只有低沉的怒吼和哽在喉头的沙哑嘶鸣。",
  "尽管还有自己人在大门处和唐军缠斗，邦孙仲波依旧毫不留情地下令放箭。乱箭过后，一片狼籍，蚌壳般合拢的钩镶将西凉人保护起来，中箭的大多数是没有防备后背的吐蕃人。有懂吐蕃语的唐军趁机大叫：“唐军从后面上来了！”正在奋勇朝前拼杀的吐蕃人急忙后撤，却又和挥军杀出的邦孙仲波一干人撞成一团，阵脚顿时大乱！",
  "“打开寨门！打开寨门！”赵陵张弓搭箭，掩护几个弟兄把厚重的寨门打开了！“勇士们，冲啊！把唐人杀光，关闭大门！”邦孙仲波气急败坏地收拢混乱的队伍，亲手砍倒了好几个企图逃跑的同伙，“后退者死！全部给我冲！”他双手狂舞着大砍刀，带着一帮亡命之徒冲向寨门的唐军防线。混战的人潮以此为中心，形成一个搅动的旋涡。50面钩镶50把横刀组成的防线坚若磐石！一排排舍生忘死的吐蕃士兵倒在这道血线前面……。",
  "矗立在寨墙上的赵陵射倒一堆吐蕃人，回头看看山下，马大元正指挥西凉团士兵以最快的速度扑上山来！",
  "“大元，快点啊！吐蕃狗太多了！”赵陵扯直了嗓子大叫，“晚了别怪我翻脸！”",
  "“飕飕！”好几支利箭擦着他的身侧飞过，旁边的一个弟兄一声闷哼，身中2箭从墙头摔了下去。赵陵伸手一把没有抓住，怒骂一句，不得不蹲下身体重新上箭。就在这时，一大队吐蕃人在正面友军掩护下，从云梯上登上了内墙，内墙狭窄，只容2人并排而行，防守的几个西凉士兵拼命阻挡吐蕃人kao近寨门，其中就有罗贵。",
  "邦孙仲波瞪着一双血红的眼睛，手里的沉重的大砍刀不分青红皂白地乱砍，不断有人在他面前摔下城去，也没看清是敌是友，“别挡道！别挡道！挡我者死！死！”",
  "吐蕃人悠长的号角声，是主城的援军来了！",
  "正杀得天昏地暗的吐蕃人心里一喜，士气大振，更加疯狂地向唐军防线冲击，而西凉人虽然伤亡惨重，但倒下的空缺迅速被左右袍泽所填补，因而防线虽被迫有所收缩，却也只是向大门后退而已，西凉人就这样背kao大门，拼死战斗。",
  "罗贵手里的钩镶深深扎进一个吐蕃长矛手的小腹，右手的横刀同时也被击飞，他一脚踹向紧紧抱住自己盾牌的吐蕃人，趁势将它拔了出来。而邦孙仲波的大砍刀此时也呼啸着落了下来，罗贵下意识抬手一挡，右臂齐肘而断，一点也没觉得疼！他奋力将钩镶砸向狂舞砍刀的邦孙仲波，突然觉得右腿一麻，再也使不出劲，身体一歪，“扑通”一声单膝跪倒，一枝利箭射穿了他的大腿！罗贵本能地想用右手撑住倒下的身体，但只有一段森森白骨戳入地面，一股钻心的疼使他禁不住惨叫起来！此时邦孙仲波的大砍刀划过一道弧线，直切入罗贵上半身，生生将半截躯体砍下寨墙，飞坠入下面西凉团的防御圈内！防御圈里立刻传来一阵悲愤凶狠的嚎叫，所有能战斗的西凉人都象发疯的野象一样不要命地冲向吐蕃人群，疯狂砍杀所有的活人，但井然有序的防线也因此崩溃了！",
  "李天郎面前只有刀光和喷飞的鲜血，一张张扭曲惨叫的脸在刀光里消失。“稳住！稳住队形！”可是失去理智的西凉汉子们已经被仇恨淹没，熊熊燃烧的怒火使他们人人都顾不得保持防线，全部投入到敌群中砍杀去了，不少吐蕃人涌到寨门边，喊着号子协力关门，情势危在旦夕！李天郎刷刷两刀逼退围住自己的几个吐蕃人，深吸一口气，飞扑向门口，闪电般劈翻2个关门的吐蕃人，门缝里，已经看见近在咫尺的马大元！",
  "一个躺在地上的吐蕃人突然死命抱住李天郎大腿，张口就咬，李天郎用刀把向下一砸，脑浆四迸，随之奋力一摔，居然没能把死抱大腿的死尸振拖开。4把吐蕃战刀不容李天郎再有机会拖身，走马灯似的围住他乱砍，身形呆滞的李天郎顿陷被动。在他头上，邦孙仲波的大砍刀也和赵陵的横刀杀在一起，刀法不是赵陵所长，加上邦孙仲波力大无穷，赵陵捉襟见肘，只有招架之功，没有还手之力！",
  "吐蕃战刀从李天郎胸前划过，要不是有铠甲保护，这一刀肯定会让他皮开肉绽，坚固的锁子甲应声开裂，刀锋在胸膛划出一道长长的伤口，鲜血飞溅而出。李天郎没有给对方第二次机会，面前的吐蕃刀手在砍中李天郎的同时也中刀倒下了，李天郎背后的另一名刀手高举战刀企图偷袭，没等他落刀，一把横刀便戳入了他的胸膛，混帐！混帐！居然是从腋下反刺出来的，这是怎样的刀法啊！一脸惊骇的刀手咬牙握住cha入自己胸前的横刀，百思不得其解，刀拔出，十只手指也随之落下！",
  "“吐蕃人跑了！吐蕃人跑了！”",
  "正杀得性起的邦孙仲波侧目一望，从主城出来接应的骑兵在唐军陌刀手前横尸一片，唐军反冲击的骑兵正从两翼席卷他们，不少骑兵见势不妙，已经开始逃跑回城！混帐！混帐！那个娘娘腔邦色王子就是kao不住！而脚下进攻的唐军距寨门不过十几步了！大事不好！心下作慌的邦孙仲波虚晃一刀，大喝一声从墙上飞跃而下！",
  "就在这时，从寨门外飞来一股排山倒海似的密集长枪，正在半空的邦孙仲波一声怪叫，身中数枝，枝枝都穿身而过，顿时鲜血长溅，砰地落地**几下，七窍流血而亡。当剩下的长枪落入人群中时，群龙无首的吐蕃人开始全面崩溃！马大元的生力军呐喊着冲进寨门，狂风般掠过敌阵，肝胆俱裂的野兽军团成为待宰的羔羊，挣扎已经没有必要，投降也为时已晚，令西域闻之色变的邦孙仲波野兽军团在横刀丛中灰飞湮灭了……。",
  "穹波竭尽全力企图鼓舞自己的部队继续冲锋，但大山子山头上翻卷的冲天大火已经明白无误地告诉他，邦孙仲波和他的野兽军团肯定已经命丧黄泉了！“王子殿下，退回城里吧，不然就来不及了！”吐弥.桑布札惊恐万状地说，“唐军骑兵包抄上来了！”",
  "“巴尔啦，巴尔啦啦~~~~”这样的冲锋呐喊只能来自唐军的突厥族轻骑兵，至少1000骁勇的骑兵风驰电挚般分兵两路包围了穹波骑兵的两翼，企图斩断所有增援吐蕃人的后路。两支骑兵队伍猛然碰撞，发出岩浆挤压般的壮烈呻吟，一个照面就有数不清的骑手跌下马去，摔倒的战马痛苦地嘶叫着，落地还未爬起的士兵被敌我双方的战马再次撞飞，弯腰挥出的战刀带着巨大的冲击惯性将对手连人带马劈了开来，刀枪相格发出清脆的金属迸裂声……。",
  "身披重甲的唐军陌刀手锐不可挡，头盔下血红的眼睛使吐蕃人魂飞魄散。李嗣业一发现连云堡出兵援救便立刻将自己的陌刀队掉转方向堵住了穹波的骑兵，并向待命的突骑施骑兵发出了出击信号，3面夹击，吐蕃人还没冲到大山子脚下便乱成一团。",
  "陌刀所向，人马俱裂。",
  "李嗣业不愧为武威军中第一陌刀手！",
  "多日来郁闷的杀气都被李嗣业尽情倾泻到手里的陌刀上了，风车般飞旋的陌刀凶焰万丈，敢于对抗它的一切都被它从中间利落地劈了开来，当面前最后一个抵抗的吐蕃骑兵上半身连同他战马的脖子一起被李嗣业切下来时，穹波已经绝望地开始全面后撤，忠心耿耿的吐弥.桑布札带领数十骑拼死护住王子，城里也派出大批死士守住城门，箭如飞蝗，滚石如雨，阻挡怪叫的突厥骑兵尾随败退的友军接近城门。",
  "“关上城门，马上关上城门！”玛降仲巴杰亲自在城门处指挥，看到狼狈逃回的穹波挤进半开的城门，他立即下令闭门。“别管还没回城的人了！”大门隆隆地关上，千斤闸也落了下来，在最后的缝隙里，穹波看到吐弥.桑布札被几个唐军骑兵同时支解开来，在闸门轰然落下时，好几双苦苦挣扎的手指出现在城门底下…….，尽管杀声震天，但是绝望的哭号声还是清晰地传到了城门边每个人耳中。守卫在门边的吐蕃士卒们沉痛地低下了头，玛降仲巴杰则在城下唐军狂暴的斩杀声中颓然坐倒，邦孙仲波完了！大山子也完了！就这样完了！下一个就是连云堡！",
  "损兵折将的穹波痛苦地闭上了眼睛，他心爱的骑兵，他视若生命的荣誉……。",
  "大山子寨门，血迹斑斑，兵矢遍地，后山的大火还在燃烧。",
  "在大门两侧，是堆积如山的尸体，左边排列整齐且用白布覆盖的是阵亡的西凉团士兵，右边则叠七重八地堆放着战死的吐蕃人，地下一道道拖曳的血迹弯弯曲曲……。马大元带领部属清理了吐蕃的营寨，将缴获的战利品堆放一处，收获甚丰，大山子上粮草器械充足，要不是奇袭得手，不知道还会打到何年何月，这下这些好东西自然落到唐军手里。驻守大山子的400吐蕃人全部被杀，没有留下一个活口，西凉团很少这样痛下杀手。",
  "跟随李天郎爬上通天崖的50壮士几乎全部来自罗老六当队正的那一队，都是罗姓宗亲，在战斗中折损大半，不得不重新整编到其他队里。血染战衣的李天郎站在罗老六父子尸首前，不胜唏嘘，父子两人都是死状极惨，亡无全尸……。",
  "茫茫西域戈壁，还要埋葬多少这样的大唐健儿？",
  "一面虎虎生威的唐军大旗傲然在大山子上空飘扬！",
  "在通向大山子的山路上，搬抬重型投石机的唐军工兵喊着号子，将各种拆散的部件输运上山，整个连云堡都将笼罩在这些大威力武器的恐惧之下。",
  "“大人，是高大帅他们！”赵陵在寨墙上高喊，“他们马上就来了！”",
  "高仙芝在一干文官武将簇拥下缓步登上大山子，后面的骡马驮着装酒的木桶，他真的要在大山子喝酒赏日出了！唐军击退穹波的增援骑兵后，也井然有序地撤回已方防线，没有乘胜发起进攻，侧翼的威胁彻底解除了，排列整齐的后继步兵队开始将护墙不断朝前延伸，距离连云堡城墙越来越近了！",
  "高仙芝轻轻一纵，很利落地在寨门前下了马，手里精美的马鞭悠然地拍打着他的大腿侧，“嘿嘿！好！”大门边站满了来迎接的西凉团士兵，他们挺枪持盾，向高仙芝行礼致敬。“好儿郎！每人赏酒1斤！大山子所缴财物，尽归尔等！”看得出，高大帅十分高兴，对大门边堆积的死尸视而不见。身边的一干幕僚也对西凉团能拿下这样险峻的要塞砸舌不已，席元庆、田珍等武将虽满腹嫉妒，但也暗暗钦佩。",
  "在大山子城头望去，整个战场尽收眼底，号称固若金汤的连云堡就此被狠狠砸开一个致命的缺口。",
  "“哈哈！哈哈！”在大山子高耸的寨墙上，高仙芝将手里的酒一饮而尽，&nbsp;喜不自胜地纵情长笑，声震屋宇，“好个磐石校尉！好个李天郎！好个通天的本事！”刚包扎完伤口的李天郎在旁边垂手静立，没有说话，虽然打胜了，但是又死了很多弟兄，尤其是罗老六父子双双战殁……，深深的悲痛揪结着他的心，西凉团接连两次恶战，损失绝无仅有，元气必然大伤。",
  "“来人那！赐酒！”产自阿斯塔那（今吐鲁番）的优质葡萄酒甜香四溢，在清凉的晨蔼中荡漾，精美的夜光杯边缘闪耀着朝阳的光辉，死去的人再也看不到，也再也没有机会喝这醇香的美酒了，李天郎双手接过酒杯，低头看看醇红的酒水，似乎看到的都是鲜血…….。",
  "“李校尉可谓神兵天降，尽显我大唐英雄本色，我等由衷佩服！”说话的是文采飞扬的岑参，这位挥墨写下“上将拥旄西出征，平明吹笛大行军。四边伐鼓雪海涌，三军大呼阴山动”芸芸壮怀绝句的军中书记虽为文人，胆魄气概倒是不让武夫，他随高仙芝一上山就去察看了通天崖顶，在倒吸凉气之余，对李天郎所部的骇世之举极为折服，“连云堡如今已成我武威军囊中之物！可否让吾敬你一杯！”",
  "李天郎举杯道：“先敬为大唐尽忠成仁的忠勇将士！”言罢躬身冲周围众官团团一拜，仰头猛喝一口，随之将剩下的酒奋力洒向天际……。",
  "高仙芝端坐在卫兵给他放好的马扎上，饶有兴致地看着李天郎，眼光深不可测，站在一边的张达恭注意到了高大帅的表情，再次感到说不出的诡异。",
  "“大帅，”满头大汗的袁德在寨门下遥遥行礼，“攻城战械已经备好，请大帅观战！”",
  "“嘿，看来袁大人是急不可待要lou一手啊！”高仙芝微微一笑，扬手道，“好！就让吐蕃人见识一下我大唐利器的厉害！”张达恭等众将无不暗笑，袁德看来是要抢个风头啊！且看他吹嘘良久的震天雷又有何等威力吧。",
  "见大帅瞩目，袁德精神抖擞，亲自检查即将抛射的震天雷，关键时刻，可掉不得链子！2台雄壮的重型投石机嘎嘎作响，这些威力强大的武器可以将重达90斤的巨石抛射到450步（500米）外，对轻一些的震天雷，一次可以抛射5个！“注意调整距离！”“点火！”“准备！”引信被火炬点燃了，哧哧地冒着烟，“放！”",
  "“看！那是什么！小心！”正在拼命加固城防的吐蕃士兵们纷纷抬头观望，数十个黑糊糊的东西出现在朝阳的光轮中，那是从失陷的大山子方向飞来的，“小心！这是唐人的石炮！注意闪避！”有老兵大声提醒，“看它的落点！”",
  "“砰砰砰！”有引信较短的震天雷在临近城头时先行爆炸，火油和铁砂在发呆的吐蕃人头上轰然炸开，当即有数人捂着鲜血泠泠的脑袋惨叫着翻倒在地。也有引信较长的震天雷滚落在城墙上，先后不一地炸开，还有一个甚至滚下城头，在城内爆炸。从未见识过这种怪异武器的吐蕃人魂飞魄散，城头上一片惊恐的嚎叫。",
  "神情紧张的袁德根据爆炸的火光默默计算着各种引信的距离，豆大的汗珠从他额头上滑落下来。发射阵地上青烟缭绕，连工兵们都被自己发射的新式武器震慑了。终于喜形于色的袁德对部属大喊：“将药线统统剪至5尺！”忙乱的工兵们重新开始新一轮的攻击.",
  "连云堡城头硝烟弥漫，流火四溅，连续的爆炸声此起彼伏，所有活动的东西都被震天雷吞没了。无论是在城下待命攻击的唐军士兵还是在城头观战的高仙芝一干高官，甚至有些颓惫的李天郎，都被这威力强大的武器所震骇。“袁德袁大人倒确实所言不虚啊！传令！”田珍听得高仙芝喝令，赶紧上前拱手听命，“准备攻城！”",
  "浓烟慢慢消散开来，玛降仲巴杰目瞪口呆地看着一地翻滚号叫的士卒，耳朵嗡嗡直响。穹波在他面前焦急地叫喊着什么，他一时什么也听不清，难道唐人将雷电大神请下界来了么？",
  "“大人！赶紧下城躲避一下吧！”穹波召集卫士们用盾牌将玛降仲巴杰团团包裹，见木然的主帅没有反应，穹波一挥手，4个身强力壮的卫兵不由分说，七手八脚将玛降仲巴杰架起，飞快地往城下抬去。",
  "“唐军上来了！唐军上来了！”城下传来唐军甲士沉重的脚步声，他们又开始进攻了！",
  "朔风飞扬，硝烟散尽，城头残破的军旗。",
  "看来是怕误伤自己人，大山子上的神秘武器停止了射击，慌乱的吐蕃人在城头四散奔逃。",
  "“换投石！”大山子上的袁德声嘶力竭地叫喊，“快！换投石！调整射距，打城墙！”汗流浃背的工兵们喊着号子，将块块重达90斤的巨石装进投篮，同时增加绞车上的重物，这是对重式投石机动力之所在。",
  "硕大的投石挟高山之势雷霆万钧地呼啸而下，重重地砸在城墙上，整段城垣都为之震颤，命中部位出现巨大的发射状裂痕，破碎的砖石滚滚而落，吐蕃人肝胆俱裂，进攻中的唐军战阵中则鼓号齐鸣，杀声震天。",
  "眼见情势危机，穹波拔刀高呼：“吐蕃的勇士们，让我们和唐人决一死战！决一死战！我们是最勇猛善战的聂赤赞普的后代！不要让我们的祖先蒙受耻辱！”穹波的部属们齐声喝应，纷纷冲上垛口做好迎击准备。穹波则沿着城墙鼓舞士气，将奔逃的士兵推搡到垛口后面，好不容易稳住了阵脚。“叫后续队伍马上上来！”他拉住一个紧紧躲在墙后传令兵，满脸惊恐的传令兵头盔都跑掉了，“快去！不然马上砍了你的头！”传令兵孬然点点头，刚站起身，就听见“嘣”的一声，穹波眼前一红，一团血雾炸开，待他擦眼再看时，传令兵无头的尸首在他面前直挺挺地倒下，是唐军的弩炮！粗壮的重箭打掉传令兵的头后，余势未消，继续呼啸着落入城内。“我去！”一个身材矮小的吐蕃士兵弯腰绕过尸首，连滚带爬地向石梯跑去。“放箭！放箭！”有人高喊，“唐人…..！”双方的强弓硬弩针锋相对。“大唐！大唐！”城下是唐军近乎痴狂的呐喊，密密麻麻的各种利箭和飞石洗劫着连云堡已经是遍体鳞伤的石墙，好些地方开始出现裂纹和坍塌，尽管有民夫和士卒拼死抢修，但危机即将爆发。大山子落入唐人之手不仅极大地鼓舞了连日低迷的士气，也使唐军居高临下，肆意扫荡城头的守军，威猛的远程武器甚至可以打进城内，扰乱和迟滞后继部队对城头的增援，从大山子射来的弩箭和投石极其准确，经常压得吐蕃人抬不起头。",
  "唐军的云梯已经搭上城墙，飞虎爪雨点般扔上垛口，惨烈的厮杀就在城头展开了！",
  "此时在城下，醒过神来的玛降仲巴杰指挥后备军队开始登城支援，一批批勇悍的吐蕃武士就在他眼前冲上阵去，一个也没见回来。",
  "“看来吐蕃人真的是拼命了，”李嗣业看着城头纷坠如雨的士卒，自言自语地说。一队唐军成功地占据了一段城墙，城下众军看着cha上城头的唐军战旗欢声雷动。可好形势并没有持续太久，向这个立足点包围过来的吐蕃军不顾死伤狼籍，如唐古拉山上的暴风雪一样前赴后继，很快又将这队英勇的唐军敢死队淹没了……。“弟兄们加把劲啊！吐蕃番狗就快垮啦！”",
  "大山子上突然传来撤军的号令，李嗣业一愣，怎么回事？也许再过一会就拿下来了！步兵们撤下来了，但是弩炮和大山子上的震天雷又大肆发起威来。",
  "“大帅！吐蕃人已成瓮中之鳖，为免多伤我大唐劲卒，我们可以限令其献城投降！”李天郎实在不能忍受更多的战士死亡了，不管怎么说，大唐和吐蕃的勇士在此一战中都为自己赢得了极高的荣誉，也将战士的顽强、忠勇和英雄气概发挥得淋漓尽致。吐蕃人应该明白大势已去，再战斗下去，除了增加本来就已经累累的白骨外，没有了任何意义。“如果大帅恩准，我愿往连云堡一行！”",
  "“嗤……，”有人冷笑，“现我军胜券在握，连云堡也破城在即，吐蕃人根本就没有讨价还价的余地，对他们而言，投降也是死，战死也是死，会和你谈投降？”李天郎听得是军中重臣封常清，连忙躬身回道：“封大人明鉴，现吐蕃军四面楚歌，兵败在即，但所谓困兽犹斗，狗急跳墙，强攻虽可取胜，但损失也不可避免，与其如此，不如晓以利害，让吐蕃人气泻投降。”",
  "“和这些不懂礼教的蛮人讲什么投降！”前锋席元庆粗声大气地叫道，“你看他们怎么对待我被俘士卒的，挖眼掏心，和畜生无异，要他们投降？可以，先他娘的杀光了再说！”",
  "“我虎贲营死伤甚众，都是这些番狗所为，要降早降，此时要降，众将士血汗岂不是白流？叫众军何以心服？李校尉妇人之仁也！”大将田珍脸红脖子粗，冲李天郎连翻着白眼。汉军众将领轰然应和，纷纷请战，一片血雨腥风的喊杀声。",
  "高仙芝单手托腮，对争论不置可否，他轻松地把身体往背后的寨墙上一kao，慢慢欣赏众人的慷慨陈词。李天郎显然得罪了这些战功赫赫的老将，你以为你新近立了大功，所有人就会对你心服口服，你也太嫩了……。为将之道也许还凑合，可说到为官之道嘛，小子你就差远了！不说别的，你一个小小校尉，能站在这里说话就已经够抬举你了，居然还要当猢狲顺杆爬，在这里指手画脚，小子，通天崖上没摔死你，当心在这跌死啊！",
  "“我军接连苦战三日，也需喘息，使人劝降固可令吐蕃人稍事重整，但我军也可随之加固围城攻势，现时近正午，太阳高照，眩我兵士双目，即使进攻，时辰也可略推。因此李校尉之计也无不可，且兵法云：围城必阙……。”疏勒守捉使赵崇砒的话还没说完，便被贺娄馀润怪腔怪调的汉话打断：“三日血战，我军固然受损，但吐蕃人折损更甚，眼下我军占优，顷刻即可破城，还谈什么劝降？不如激励三军，一举拿下城垣，想杀就杀，想放就放，说什么鸟兵法！”“对！”“就是！”一干番将随声附和，汉将里频频点头者也大有人在。",
  "“大帅！”看到大多数人支持自己，贺娄馀润愈发神采飞扬，决计趁热打铁，立个大功，将那个乳臭未干的李天郎比下去，才打几仗啊就如此张狂，嘿！运气好而已！“末将请精兵500，天黑前就给你拿下连云堡！”",
  "李天郎不仅意识到自己的势单力孤，也明白自己一时冲动，犯了下属最不该犯的错误，弄不好扣你一顶居功自傲的帽子，开罪众人不说，指不定死了都不知怎么回事。于是他不再说话，低头默默退下。",
  "“李校尉爱兵如子，怪不得属下健儿作战非凡，”看了半天戏的高仙芝终于发言了，“嘿嘿，眼光独到，思维周全，兵法也有一套，前途无量啊！”李天郎听得这番夸奖，脊梁骨顿时发凉，高仙芝什么意思？感受到周围众人逼视的目光，李天郎隐隐觉得不妙，只得呐呐道：“大帅过奖，卑职孟浪了……。”",
  "“嘿！”一丝诡异从高仙芝脸上划过，他没等李天郎表现自己的惶恐，“我大唐王师奉天子诏讨伐吐蕃，可算以威仪毙其不义……，好，君子以仁为先，传令！暂停进攻！”众将皆行礼“遵命！”但神色无不愤愤不已。",
  "“刘单，拟劝降书！岑参，赵崇砒你俩进城和吐蕃人面议！”高仙芝的决定没有人敢提出异议，他森然环顾左右，停顿须臾，突然又和颜悦色，温言对额头泌汗的李天郎说：“李校尉征战劳累，且受伤在身，先下去休息吧！你的功劳，本帅战后自然厚赏！”",
  "“谢大帅！”李天郎真的觉得筋疲力尽，他赶紧谢过，头也不回地匆匆走下寨墙。",
  "高仙芝嘴角带笑，盯着李天郎几乎踉跄的身影，“你们几个附耳过来，本帅有密令！”他冲席元庆、贺娄馀润等主战将领招招手，“你们这帮拳头痒的狗崽子听好了……。”",
  "“大人，断不可投降！”穹波一时忘了礼节，没有行礼便冲到玛降仲巴杰桌前，几乎碰翻了桌上的茶壶，“大山子失陷后，我军士气低落，全kao保全主城这个最后的信念来支撑作战，如果开门纳降，军心顷刻间就会崩溃！就会兵败如山倒啊……！”",
  "酥油茶腾腾的热气熏迷了玛降仲巴杰的眼睛，他没有直接回答穹波，只是呆呆地凝视着白银茶杯，手指神经质地弹着杯边。所有的将领面面相觑，不知道说什么好。大帐外，常在玛降仲巴杰左右占卜吉凶的“敦那敦”点起了桑烟，献祭的10支羊，5匹马已经宰杀，围观的军士们神情凝重地注视着道场。桑烟，浓浓的桑烟，飘逸着，在阳光下慢慢变成了蓝色的雾，越升越高，萦绕在连云堡上空。",
  "“圣洁的桑烟啊，请您去污秽、除病痛、祛鬼邪，净化一切吧，请传告伟大的龙神、宁神、地神，让他们保佑我们的连云堡吧。”&nbsp;玛降仲巴杰嘴里喃喃低语，8000吐蕃精锐，连伤带亡，折损近半，而唐军不仅攻势不减，还奇迹般地攻克了从未陷落过的大山子！那又是火又是烟，发出巨响的武器摧毁了很多坚固的城防，撂倒了无数勇士，吐蕃人惊惧地称之为“天神之锤”。已经有人私下里在谣传唐人从天界借来了天兵，借来了雷电，要将连云堡化为灰烬，不然cha翅难登的大山子怎么会……。兵无斗志，内隙已生，2000小勃律士兵惶惶不可终日，责怪吐蕃人引来唐军，招来灾难，力主议和。而增援的大军尚远在雪山另一边，即使不分昼夜驰援也在10天以后才能勉强到达小勃律都城，那里离连云堡至少还有20天的险峻山路……，想都别想！降，不光一世英名付之流水，无颜再回吐蕃，还使得花费数年经营的小勃律形势完全崩溃，坏了赞普西进大计；战，迟早死路一条，关键是，连最勇敢的战士都失去了战斗的勇气，这样的状况，肯定会一触既溃，唐人破城后将会是血腥的报复，玛降仲巴杰并不怕死，但当初夸口连云堡会象喜马拉雅山峰一样岿然不动，如今却只抵抗了三天，如果死后仍旧会被人冠以败军之将耻笑，那死又有什么意义。",
  "“敦那敦”摇着法铃，铿铿锵锵敲着双面鼓，狂叫着，“哈一－扑－一”地吹着、跳着，嘴角喷着泡沫，把一把一把的青稞打向玛降仲巴杰的篷帐，而后忍了鼓、铃，拿起法器一－一把螺旋形的宝剑，击着胸铠，狂舞着，念着咒语。",
  "高仙芝的劝降书语气还算客气，但字里行间无不透lou出不容商量的专横，明日日出之时，唐军要兵不血刃地入城！",
  "“灾难那！灾难那！”&nbsp;“敦那敦”惊惶地叫喊起来，“灾难那，灾难那！邪神降临，凡人远避！凡人远避！”",
  "“我们还有多少可以战斗的人马？”&nbsp;玛降仲巴杰将劝降书往桌边一扔，振作精神问道，“我们要出城决一死战！”",
  "“大将军，我们还有1500人马具备的骑兵和至少4000可以战斗的步卒！”回话的是骁将麴.赤德格赞，他一直是玛降仲巴杰的左膀右臂。",
  "“好！赤德格赞！你将人马分为三队，备齐兵器战甲，准备出战！”&nbsp;玛降仲巴杰视死如归的表情使将领们倍感悲壮，个个准备慷慨赴死。“请不能行走的伤者自裁！愿他们的灵魂在天国安息！”",
  "“将军！我愿做前锋！”热血沸腾的穹波攒紧了佩刀，“我还有本部400精骑……。”",
  "“不！年轻的勇士！”玛降仲巴杰拍拍他的肩膀，今天王子的表现堪称英勇，残酷的战争使年轻人迅速成熟起来，不愧是聂赤赞普的子孙！“做为小勃律的驸马，吐蕃的王子，你有更重要的事！……，赤德格赞！你率领前队，我在中军，王子殿后！现各自回军整队，吃饭喝酒，养足精神，太阳落山前在此集中领我将令，准备突围！”",
  "“拉索！”众将行礼告退。",
  "穹波随众人走出大帐，玛降仲巴杰的一个家奴牵来他的战马，低声对他说：“殿下，将军请你留步！”",
  "玛降仲巴杰颓然的神情和刚才判若两人，看见穹波，他指指身边的座椅，示意穹波坐下：“我们大多数人都冲不出去，”玛降仲巴杰止住欲言的穹波，直截了当地说，“我将带领主力冲破唐人的护墙，只要一打开缺口你立刻带领小勃律士兵和本部骑兵护送公主向孽多城突围！一定要将公主安全送回，有公主在，小勃律就还会和我们并肩作战，远袭的唐人迟早要班师，到时候我们就还会有小勃律，还会有连云堡！所以~~~~~~~”玛降仲巴杰逼近穹波的脸，一字一句地说，“你一定要保住公主！否则万千将士的血就白流了！我死也不饶恕你！答应我！一定要办到！”",
  "穹波伏地大恸，却咬牙不发出一丝哭音。“好了，孩子！”玛降仲巴杰慈爱地抚摩着他的头，“你是展翅的雏鹰，不要在这里折断翅膀，吐蕃帝国需要你活着，就象吐蕃需要我去死一样……！去吧！快去做好准备！”",
  "当穹波擦干眼泪跃上战马时，大帐里传来玛降仲巴杰朗朗的歌声：",
  "哦，地上的螳螂虫，",
  "象飞鸟那样骄傲，",
  "想到天上去哩，",
  "飞吧，它没有翅膀，",
  "即便有翱翔的翅膀，",
  "苍天是很高的，",
  "恐怕连云朵也越不过吧！",
  "往上，上不了天，",
  "往下，下不了地，",
  "在不高不低的中间，",
  "变成了鹞鹰的糕点。",
  "“曾登扎古”山，",
  "与雅拉香波大山，",
  "哪个高，哪个低？",
  "——众人都知道。",
  "蓝色的吉曲河，",
  "与雅鲁藏布，",
  "哪条长，哪条短，",
  "“唐拉雅秀”山神他知道。",
  "九个湾的努布湖，",
  "与章波列公湖，",
  "哪个大，哪个小，",
  "独眼女神夏美岗噶她知道。",
  "葭达的白房子，",
  "与钦瓦达则宫，",
  "哪个雄俊，哪个丑陋，",
  "雅拉香波山神他知道。",
  "是人来骑马呢？",
  "还是马来骑人呢？",
  "卜筮巫者他知道；",
  "是草来割镰刀呢？",
  "还是镰刀来割草呢？",
  "在下的大地它知道。",
  "葭布一个小山谷里，",
  "有一大群羊，",
  "其中一只走得太远了，",
  "已被鹞鹰吃掉；",
  "小羊羔散布在草坝上，",
  "明天、后天以至将来，",
  "你可不要后悔啊，",
  "在黄金箭筒里，",
  "有一支绿松石箭，",
  "不射它，杀不死鹿，",
  "射出了它，筒子就空了。",
  "布满坝子的帐篷，",
  "很快就要收聚了！……！~！",
  "．．"
]