[
  "黑压压的唐军骁骑踏过真珠河飞溅的水花，掠过乱石密布的石滩，立刻分成两条咆哮的乌龙一头扎向还在熟寐中的突骑施营帐。Www!QUAbEn-XIAoShUo!cOM&nbsp;&nbsp;星罗棋布如草原蘑菇般的美丽毡帐顷刻间便化着一只只烈焰翻腾的火炬！两条乌龙张开尖牙利齿，喷着火焰，有条不紊地横扫过整个白草滩。&nbsp;&nbsp;毫无提防的突骑施人在睡梦中便死伤狼籍，清醒过来的只能做一件事：那就是逃命。",
  "惊恐万状的牲畜们在浓烟和烈火中声嘶力竭地嚎叫，壮硕的骏马、健牛和骆驼拼命撞击着圈栏，企图夺命奔逃；而怯懦的羊群则紧紧蜷缩在一起，吓得屎尿齐流，无助地哭爹叫娘。&nbsp;&nbsp;可他们主人的遭遇并不比他们强多少。",
  "最初的抵抗来自獭洞山，一百多名衣杉不整的突骑施骑兵从山上急急冲下，立刻和飞鹘团发生激烈交战。&nbsp;&nbsp;见了这帮突骑施人，杨进诺马上就红了眼睛，他纵马直接切入对方队伍中，挥刀猛砍，状如疯虎，全然不顾自己生死。&nbsp;&nbsp;其余飞鹘团骑兵则以娴熟的中央分割，两翼扩展的战术将这队突骑施人打得七零八落，不到两个回合便丢下数十具尸体四散逃了开去，獭洞山顺利落入唐人之手。&nbsp;&nbsp;山顶上居然有扎好的营盘和器仗，真不明白这些傻乎乎的突骑施人为什么会放弃地形之利匆匆忙忙来和有备而来的唐军硬拼。",
  "“一、二队每伙四人引弓，一人牵马。&nbsp;&nbsp;居高压住阵脚！”下令的是阚行忠，他是前来担任指挥地二飞骑之一，另一飞骑丁俨子正忙着点燃昭示胜利的红灯笼，“张庭玉，你之三队随我来，直接突击贼子牙帐！”",
  "“那狼纛处就是贼子大汗所在！”杨进诺提着砍缺口的弯刀，面目狰狞地说。&nbsp;&nbsp;“再不去贼首就跑了！”",
  "在满山乱窜的旱獭群中，阚行忠带队冲下山。&nbsp;&nbsp;却发现剽野团的一队人马已经包围了那几顶华丽的牙帐。",
  "要不是名不虚传的瘊子甲，赵淳之就是不死也会受重伤。&nbsp;&nbsp;因为他冲在整个剽野团最前面，华丽地铠甲似乎在向所有的突骑施人表lou他非同一般地将领身份，冷箭从四面八方射向他，至少有八枝箭射中他的要害部位，但都未能穿透坚固的札甲，只有一枝射中披膊与明光铠的接缝处。&nbsp;&nbsp;轻微扎伤了肩膀。&nbsp;&nbsp;众多森然的箭矢cha在甲胄上，使赵淳之看上去好象是一只巨大的刺猬。&nbsp;&nbsp;在一次次承受了敌矢的撞击后，赵淳之很快从最初地几丝惊骇中清醒过来，他记得父亲曾在五十步外以强弩射甲，居然不得穿，那区区胡人劣弓更是不在话下。&nbsp;&nbsp;信心大增的赵淳之更加勇猛，带头冒矢猛冲，长长的马槊将无数抵抗的突骑施人搠翻在地。&nbsp;&nbsp;在他后面。&nbsp;&nbsp;剽野团的将士们一路呼啸，大唐横刀过处，血光飞溅！",
  "狼纛！狼纛！前面的狼纛！",
  "飞奔的坐骑将一个勇猛的突骑施战士卷入马蹄下，他地弯刀差点砍中冲锋在前的赵淳之，马蹄蹬踏人的颠簸很快消逝。&nbsp;&nbsp;赵淳之刚稳住身形，旁边一座燃烧的帐篷里突然晃出两个黑影。&nbsp;&nbsp;踉跄往赵淳之撞来，其中一个人还着了火。&nbsp;&nbsp;火焰惊了赵淳之的坐骑，战马一声惊嘶，扬起了前蹄。&nbsp;&nbsp;杀得性起的赵淳之将马槊抡臂扫去，这样一下就能劈掉两个人地首级。",
  "“啊！啊！”是女人的尖叫声，赵淳之一惊，手腕一抬，马槊擦着对方脖颈飞过。&nbsp;&nbsp;是个惊慌失措的母亲在扑打自己孩子身上的火苗。&nbsp;&nbsp;赵淳之“嘿”了一声，暗道“侥幸”。&nbsp;&nbsp;在他少年英雄的头脑里，虐杀妇孺。&nbsp;&nbsp;自然为人不齿。&nbsp;&nbsp;哪怕他们是贼众一脉。&nbsp;&nbsp;呼喝之声突然大起，原来是獭洞山顶升起了红灯笼。&nbsp;&nbsp;突骑施人失去了唯一的制高点。&nbsp;&nbsp;唐军士气更加激扬，而突骑施人的斗志则愈发**。",
  "“杀！杀！”是白孝德粗豪的喊杀声，“包围牙帐，活捉贼子大汗！”剽野团主力赶上来了！这么说，李天郎和他无敌的五十飞骑也就在附近了。",
  "鸣镝！鸣镝！五十飞骑的鸣镝，雅罗珊果然来了！",
  "一心想头一个杀入牙帐立大功赵淳之想也没想，弃了惊惶滚地地着火母子，猛抽坐骑直杀狼纛。&nbsp;&nbsp;后面滚滚地剽野骠骑同样想也没想便从挣扎的母子二人身上踏了过去……。",
  "“看在真主份上，救救我！”浑身是血地乌伯达拉赫拖着被利箭射穿的大腿，拼命拉住准备上马逃命的伯克尔，“崇高之卷说，见死不救者比谋杀者更可恶，不管我以前对你有怎样的不恭，请救救一个与你同样虔诚的穆斯林吧！”",
  "伯克尔迟疑了片刻，抬眼看看四周，只有在流箭中哭号奔逃的突骑施人，高耸的牙帐挡住了唐人骑兵的视线，他们还没有完成包围。&nbsp;&nbsp;于是他伸手抓住乌伯达拉赫的胳膊，“站起来，上马吧！快！”",
  "要不是獭洞山上的人马稍稍阻滞了冲得最近的唐人，伯克尔甚至连穿裤子的时间都没有，那个同样企图逃命的毗伽可汗为了有时间备好自己的坐骑，不由分说就调动了山上的骑兵--------这也是无计可施的饮鸠止渴之举，除了他们，部落里最后还能组织起来的兵力惟有警戒西口的守军了，估计他们见后路被抄，已经成了惊弓之鸟，没有自顾逃之夭夭就算不错，还能指望他们回援么！",
  "到了！牙帐！赵淳之一夹马腹，战马飞跃而起，“呲啦”一声，手里的马槊将牙帐划开一个巨大的口子，后面的一个唐军顺手扔进去一个火把。&nbsp;&nbsp;里面飕飕飕飞出一簇反击的利箭，接着跳出十几个大汗的附离，他们绝望地嚎叫着挥刀和唐军对杀了起来。&nbsp;&nbsp;就在赵淳之拨转马头的顷刻间。&nbsp;&nbsp;一群剽野团陌刀手已从马上抽身而下，将附离们团团围住，嘁里喀嚓杀得血肉横飞。",
  "“别跑了贼首可汗！”是李天郎地声音！",
  "赵淳之定睛一看，几个身材高大的黑影正从他划破的帐篷缺口处飞跃而出，没命地跑向不远处鞍辔齐全的马匹。&nbsp;&nbsp;一定是贼首！好狡猾，牺牲自己的亲随来引开追兵！",
  "“哪里走！”赵淳之劈手投过马槊，虽然刺穿了对方盾牌。&nbsp;&nbsp;但没有能够阻止对方逃走。&nbsp;&nbsp;他大喝拔出横刀，催马欲追。&nbsp;&nbsp;从缺口处却又飞出一条白色的身影。&nbsp;&nbsp;纵身拦在赵淳之马前。&nbsp;&nbsp;牙帐里烈焰腾腾，借着牙帐缺口处奔泻而出的火光，赵淳之看得清楚，白影是个婀娜地年轻女子。&nbsp;&nbsp;长风吹散了女子飞扬的长发，还xian起了她白色地蛮袍，天那，那是怎样的眩白。&nbsp;&nbsp;怎样的两点晕红！赵淳之只觉得胸前一滞，血气上涌，天那，血雨腥风的战场怎么会突然会出现如此冷艳的春意画面！虽然看不清对方的面容，但赵淳之感觉到对方一定是个美丽妖艳的女人，他甚至闻到了扑面而至地女人体香。&nbsp;&nbsp;面对这样一具乍现的异性美体，经人事并不多的赵淳之一时竟呆住了，手里指向对方粉嫩胸脯的刀骤然定格。&nbsp;&nbsp;脑子里一片空白！",
  "就在他失魂落魄的刹那间，半**子却没有丝毫的迟疑，纷乱的发丝下，一双视死如归的明眸摄人心魄。&nbsp;&nbsp;她旋身闪过凝滞地横刀，一个箭步窜到赵淳之坐骑前，将手里的短刀往马脖子狠命地扎了下去。&nbsp;&nbsp;直至没柄！",
  "战马惨嘶一声，轰然瘫倒，混沌中，赵淳之四仰八叉摔倒在地，横刀拖手飞出。&nbsp;&nbsp;女人身手出奇地矫健，几乎是在半空中接住了下坠的横刀-------姿势之优美，尤如飘逸之胡旋艳舞。&nbsp;&nbsp;横刀划出犀利的弧线，嘶叫着往倒地不起的赵淳之身上砍落，美貌的女子，出手也很好看。&nbsp;&nbsp;只是优雅中地那份恶毒和辛辣。&nbsp;&nbsp;丝毫不逊她的美丽！",
  "有细狨的碎发飘落在赵淳之脸上，他本能地睁开眼。&nbsp;&nbsp;目瞪口呆：美貌女子的头颅在她飞扬的碎发里腾空而起，那双明媚的大眼睛依旧闪闪发亮！",
  "大枪滴血的枪尖！",
  "李天郎的大枪比阿史摩乌古斯的箭还快一步！",
  "女子未倒的躯体上，在两点娇红中央，多出一截锋利地箭镞！殷红地血花盖住了诱人的粉红……。",
  "高翘地乳峰向赵淳之虎视眈眈地压了下来，他失态地用手掩住面部，奋力将**的躯体推到一边。",
  "“扑通”！",
  "还在微微**的美妙**倒在了赵淳之身边，鲜血溅了他一身。&nbsp;&nbsp;不知为什么，赵淳之不可抑制地惊叫起来，这令他感到非常羞愧，也是见过战阵的人了，怎么会为一个死女人而尖叫。",
  "脑袋里轰轰着响的赵淳之有些狼狈地爬了起来，在他小心翼翼地摸到死尸手里的横刀，一下居然没有拔出来。&nbsp;&nbsp;那只失去生命的娇嫩小手将横刀握得惊人地紧，羞愤难当的赵淳之暴怒发力，掰断死人手指将横刀夺了回来，又怪叫着一刀刀砍烂刚才还迷乱他的美妙躯体，娇白的肉身很快肚烂肠流，血肉模糊，滚落一边的头颅，在披面的乱发间，依稀可以看到玲珑血红的嘴唇……。",
  "“呜！”赵淳之飞起一脚踢飞了红唇头颅，它飞转着滚进了黑暗角落中，如果此时有人看到他疯**搐的狰狞面容，一定不会相信他还是一个时辰前的气盛少年。",
  "幸好没人看见，李天郎救下赵淳之后没有停留，而是带着飞骑马不停蹄地追赶逃跑的毗伽可汗去了。",
  "喊杀声正在向西边聚集。",
  "赵淳之拄着横刀，颓然坐倒在地，大口大口地喘着粗气&nbsp;……。",
  "与此同时，仓皇逃命的伯克尔将哇哇吐血的乌伯达拉赫从马上推了下去，乌伯达拉赫发出既象号哭也象怒吼的奇怪吼叫，眨眼间便消失在后面紧追不舍的唐军马蹄下。&nbsp;&nbsp;安拉宽恕我，如果只能让一个人活着，那只能是我，因为我比那个被抛弃的人更有机会完成安拉交付地使命！",
  "阿史摩乌古斯即使是在马上。&nbsp;&nbsp;也几乎是箭无虚发，护卫毗伽可汗的附离们一个接着一个跌下马去，被五十飞骑踩成肉饼。&nbsp;&nbsp;从西口赶来仓促接战的突骑施守军遭到阚行忠、杨进诺等一百精骑的迎头痛击，加上剽野团主力侧翼的包抄，顿时一溃千里。&nbsp;&nbsp;狼奔豕突的毗伽可汗慌不择路，居然绕了一大圈往绝路朵兰根河瞎跑。",
  "“好了，看谁拣这个大便宜吧。&nbsp;&nbsp;”李天郎大枪一摆，冲呲牙裂嘴的阿史摩乌古斯道。&nbsp;&nbsp;“你带一半飞骑去拿他吧，务必活擒！呵呵，那边是西凉团进攻路线，怕是便宜了马麟罢！如果被西谅地儿郎们抢了先，且让他去吧！”",
  "“我一步也不离将军，劳什子功劳让别人去罢，跟着将军您还怕少得了功劳！”阿史摩乌古斯勒马道。&nbsp;&nbsp;“事不宜迟，让白奉先他们去追吧！”",
  "李天郎一笑，点头。",
  "二十飞骑呼喝连连，继续纵马追了下去。&nbsp;&nbsp;其余则拨转马头与李天郎一起直奔白草滩西口，占领了那里，就扎住了整个白草滩的口袋。",
  "在西口，随败军到此地伯克尔见到了比他更狼狈不堪的染息干可汗，堂堂黄姓可汗居然连靴子都没有穿。&nbsp;&nbsp;身上只有一件短袍，身边的寥寥百十骑也是惊魂未定，草木皆兵。",
  "“见到大汗吗？”&nbsp;染息干可汗披头散发地说，“你就在大汗牙帐附近啊，应该看见！”",
  "伯克尔苦笑道：“我若见到，也不至于只身逃来！”",
  "染息干还欲再说。&nbsp;&nbsp;就听见有人大喊：“唐人追来了！”",
  "后方擂鼓大振，蹄声如潮，风声鹤鸣的突骑施人轰的一声又开始夺命奔逃，染息干可汗遥遥看见唐军战旗，脸色发白，胡须乱颤，仰天长叹一声“罢了”，带领残兵败将往西而逃，伯克尔惟只跟随。",
  "仓皇西逃的染息干可汗算是腿脚快的，他后面成千上万地部众就没那么走运了。&nbsp;&nbsp;雕翎团在西口及时兜住了溃退的突骑施人。&nbsp;&nbsp;而排成两列横队的铁鹞子则将队形拉得长长的。&nbsp;&nbsp;象赶羊群一样将晕头转向的散兵驱聚起来。&nbsp;&nbsp;前阻后截，加上剽野团步卒下马列阵封闭包围圈。&nbsp;&nbsp;使得突骑施人如瓮中之鳖，没了逃处。",
  "咚咚咚！",
  "“降者不杀！”",
  "咚咚咚！",
  "“降者不杀！”",
  "金鼓声中，唐人用生硬的突厥语齐声大喊，“降者不杀！”",
  "群龙无首的突骑施人惊慌环顾，四面八方都是唐人的旌旗和刀枪，他们彻底失去了斗志，纷纷下马弃械跪地乞降。",
  "“失去斗志地战士与待宰的绵羊无异。&nbsp;&nbsp;”赵陵放下了弓箭，嘴里喃喃念着这句古老的突厥谚语。",
  "毗伽可汗的坐骑深深地陷入了朵兰根河边的沼泽里，战马的后半身转眼间便被沼泽吞没。&nbsp;&nbsp;这片平坦嫩绿地草地看上去娴静柔媚，实际是吃人不吐骨头的大泥潭，平日里没人敢kao近。&nbsp;&nbsp;强烈的求生**使毗伽可汗拼命挣扎，他用尽全身力气跳离身陷淤泥的坐骑。&nbsp;&nbsp;但一落地双腿也被沼泽牢牢捆住，腾格里啊，毗伽可汗张臂仰首，向晨曦微lou的天空大叫，你就忍心以这样残忍的方式来结束我的性命么？",
  "梭梭梭，空中飞来好几条绳索，啊，腾格里显灵啦！",
  "“兀那贼子，要活命就抓牢绳索！”是唐人！惊喜瞬间破灭，随之而来的是巨大的羞辱与恐惧。&nbsp;&nbsp;毗伽可汗循声望去，沼泽边是一排矗立的唐军，他们收具了各自地刀剑兵器，似乎饶有兴致地看着在沼泽里苦苦挣扎地突骑施大汗。&nbsp;&nbsp;虽然看不清他们隐没在晨雾中的面容，但可以想象他们脸上浮现地是何等的嘲弄与轻蔑。",
  "“大汗，你不能死，你若死了，整个突骑施汗国就会象苏禄汗国一样分崩离析！”弥尔迪的声音在耳边回响，“那我们再也做不了草原的主人！伟大苏禄可汗的后代就会在自相残杀中灭亡！”",
  "哦，美丽聪明的弥尔迪，我的心肝，我怀里娇媚的小狐狸！是你，在危急关头挺身而出。&nbsp;&nbsp;不顾自己安危护我逃离。&nbsp;&nbsp;勇敢美丽的女人啊，上天为什么如此眷顾你，将彩虹地美丽、天神的智慧与战士的勇气统统都赐与你。",
  "毗伽可汗在恍惚间好象看到自己的宠姬潇洒刀舞的英姿，那喷香飞舞的秀发，那柔软如蛇的腰肢，那秋波流转地双眸，那甜美红艳的嘴唇……。",
  "“我可以死一千次。&nbsp;&nbsp;一万次，大汗你却不能死……。&nbsp;&nbsp;”",
  "弥尔迪。&nbsp;&nbsp;你在哪里？你还活着么，我们还能相会么？",
  "“嗨，是尊贵地伊里底密施骨咄禄毗伽可汗么？”唐人中居然有人说流利的突厥话，“快抓住绳索吧，这么死可是下地狱，腾格里不会收纳你的！”",
  "低头看着漫及腰身的淤泥，毗伽可汗僵硬地抓住了抛来的绳索……。",
  "在沼泽那一头的马麟很得意地笑了。",
  "初升旭日照耀下的白草滩一片狼籍。&nbsp;&nbsp;上百处余烬未歇地火点还在袅袅冒烟，由此在苍穹间弯曲多道飘曳的黑柱，仿佛一张天造地设的罗网。&nbsp;&nbsp;在残缺的栏圈边，在燃烧的帐篷间，在焦黑的草地上，在流淌的河岸旁，到处是横七竖八的尸首，突骑施人遭到前所未有地沉重打击。&nbsp;&nbsp;损失极为惨重。&nbsp;&nbsp;尤其是各部可汗，死的死，逃的逃，剩下的也成了唐人的俘虏。",
  "当被俘的男女老幼看到他们地可汗和叶护们象羊一样被绳子串成一溜出现在他们眼前时，他们感到的不仅仅是惊恐，而是彻底的绝望。",
  "马麟和白孝德按李天郎之命先行控制住了种姓各部大小头人族长。&nbsp;&nbsp;以连坐之法责令其各管帐下老幼妇孺，而能拿刀作战的近万男丁俘虏则分隔看押。&nbsp;&nbsp;突骑施五部十万之众即使聚拢起来，也是漫山遍野，如果再算上数不胜数的牲畜，区区不到两千的唐军简直是小蛇吞象，但战斗的结局明白无误地表明，大象真的被吞掉了！",
  "“老天爷啊，这么多啊！”丁俨子在獭洞山上咋舌惊叹，“我们能打败这么多贼子啊！”他几乎是在用崇敬神一样的目光看着不远处俯瞰战场的李天郎。",
  "每个人都是有虚荣心地，李天郎也不例外。",
  "看着蚂蚁般拜服在自己脚下地突骑施人。&nbsp;&nbsp;他真切地感受到了征服者的快感。&nbsp;&nbsp;此时此刻。&nbsp;&nbsp;他也体验到了高仙芝胜利后巡视战场地蕴意，作为一名统率三军的战将。&nbsp;&nbsp;还有什么能比这更能体现自己的存在呢？成千上万的目光都会聚集在你的身上，那些充满敬畏，钦佩，崇拜，景仰或者惧怕的目光足以将你抬入五彩云霄，令你一时间生出气吞山河，天下惟我独尊的英雄气概。",
  "要是母亲在，她一定欣慰异常，他的儿子绝对不逊前辈。",
  "“将军，所俘贼首，大小可汗及叶护一十八名，全数押到。”马麟施礼说道，“如何处置，请将军示下。&nbsp;&nbsp;”",
  "只有伊里底密施骨咄禄毗伽可汗还倔强地昂着头，但是在这个时候的硬朗，更象打肿脸充胖子的无奈笑柄。&nbsp;&nbsp;两次被击败，终于身险囹圄的多弥那逻可汗倒是表现实在，刚爬上山便已经瘫倒在地。&nbsp;&nbsp;确实，几天之内遭受两次致命的打击，没有几个人的精神经受得住。",
  "“都把他们松了绑吧，”李天郎下了马，神情已经回复如常，“都是尊贵的突骑施可汗、叶护们，到我李天郎这里来，不至于连个座都没有。&nbsp;&nbsp;”",
  "“雅罗珊！是那个传说中的汉人雅罗珊！”有个通晓汉语的可汗低声惊呼起来，“李天郎！”",
  "在通译转述李天郎的话语时，马麟取了指令，拍马下山去了。",
  "伊里底密施骨咄禄毗伽可汗脸色阴沉，他狠狠瞪了那些部下一眼，迫使那些原欲弯腰坐下的可汗、叶护们又站直了身体。",
  "“尔等既然不累，那就站着好了，”李天郎微笑着在椅子上坐下，抬手接过阿史摩乌古斯递过的铜碗，喝了两口温热的羊奶，“本想招待诸位点羊奶，但尊贵的可汗们连坐都不想，那羊奶更是看不上眼了，就罢了吧！”",
  "昨晚一夜惊魂，今早拖力逃亡，哪个可汗不是饥肠辘辘。&nbsp;&nbsp;饥渴难耐，但李天郎这么一说，又只有硬着头皮死撑。",
  "“这位可是拔泥塞干暾沙钵俟斤部的多弥那逻可汗？”李天郎故做惊讶地一指萎靡在地地多弥那逻可汗，“李某还以为可汗不幸罹难了呢，见可汗仍在，不胜宽慰！来人那，把多弥那逻可汗的家人送来！”",
  "多弥那逻可汗以为自己听错了。&nbsp;&nbsp;他挣扎着站起来，语音发抖：“我的家人。&nbsp;&nbsp;跌思太？还活着？”",
  "“是啊，知道是可汗家人，我等岂敢怠慢，虽交兵而不失礼数，历来是我大唐风范，再说，”李天郎示意左右扶多弥那逻可汗坐下。&nbsp;&nbsp;“黄姓突骑施人自苏禄可汗起便与我大唐交好，不仅得授大唐册封，还有皇室姻亲之份，我李天郎自然要礼遇几分。&nbsp;&nbsp;”",
  "李天郎突然话锋一转，厉声对梗着脖子的毗伽可汗说道：“突骑施人历受我大唐册封，连尔等栖身之碎叶，也乃大唐所赐，大唐待尔等不薄。&nbsp;&nbsp;尔等却怎的妄存叛逆之心？”",
  "拙劣的挑拨离间！毗伽可汗看了看委琐的黄姓首领，他们转动地碧眼珠说明这些墙头草正在左右摇摆。&nbsp;&nbsp;必须阻止他们的动摇，我，才是突骑施人地大汗！",
  "“你们汉人常说，胜者为王败者寇，哼。&nbsp;&nbsp;现在你怎么说都是有理。&nbsp;&nbsp;如果现在我们换个位置，我也可以质问你我突骑施人安居于此已有数百年，你们唐人来之前这里就是我们的草原，怎会受你册封？”&nbsp;毗伽可汗冷笑道，“呵呵，我也可以让你跪着受我突骑施汗国的册封！”",
  "“大胆！”丁俨子怒喝道，“你这贼子，反骨倒硬，天下之大，莫非王土。&nbsp;&nbsp;四海之滨。&nbsp;&nbsp;莫非王臣。&nbsp;&nbsp;大唐的安西，几时成了你们的草原？尔等既受我大唐册封。&nbsp;&nbsp;当尽臣子本分，尽忠天子，如此叛服无常，其罪当诛！”",
  "“犯我大汉天威者，虽远必诛之，颉利可汗，阿史那贺鲁的下场，你也想尝尝么？”阚行忠接着说，“死到临头，还要嘴硬！”",
  "李天郎从椅子上站起身来，眼光森然扫过俘虏们，“胜者为王败者寇，毗伽可汗说的倒也没错，既然为寇，就也应该象个寇地样子，”他走近毗伽可汗，紧盯着他的脸，“为王的自然也可拿出为王的威风，比如，让为寇的可汗在军前歌舞助兴？”被俘的阿史那贺鲁也曾被迫在唐室宗庙前歌舞，但最终还是难逃一死。&nbsp;&nbsp;毗伽可汗咬紧牙关，喉咙深处滚出刻骨的诅咒，心底却骤然闪过一丝恐惧。",
  "“哼，象卑鄙的土狗一样偷袭，得了胜利又如何？”忠心地阿阙叶护挺身而出，干瘪的身躯抖出末路英雄的风采，“有本事象真正的战士一样面对面拼个你死我活！”",
  "“跟你们说兵者诡道那时白费唇舌，”李天郎轻蔑地哼了一声，“不过李某会让你见识见识什么叫战士的。&nbsp;&nbsp;”",
  "“呸！有本事杀了我，不要让我看见我们的勇士一回来就生吞了你！那时侯你哭都来不及！”&nbsp;阿阙叶护毫不示弱地回击李天郎，“你倒是很快有机会见识我突骑施战士地勇猛了！”",
  "“五万大军，最迟两天后即可回援，呵呵，希望你那些胆怯的土狗军队能够光明正大地死去！”&nbsp;阿阙叶护的勇气也激发了毗伽可汗，他想起了弥迪尔的话，也想到了贺逻施那杰的数万大军！谁说没有了希望！“勇士们会把你和你的土狗们碎尸万段，呵呵，那时侯就轮到你求我了！”",
  "“呵呵，好，李某就会在这里等着，瞧瞧你的那些勇士们！至于你，……”李天郎突然转首注视阿阙叶护，未等阿阙叶护应答，刀光就抹过了他的脖子！",
  "所有的突骑施人都被狂喷而出的鲜血淋中了，突如其来地杀戮使他们呆若木鸡，离得最近地毗伽可汗捂住溅得鲜血淋漓的脸，连连摇晃。",
  "刀尖戳着血泊中地头颅，“……就看不到了，因为，现在你的命掌握在我的手里，我叫你活，你就活，杀了你，也是举手之劳。&nbsp;&nbsp;”李天郎俯身对着眼睛半闭的阿阙叶护首级，声音轻柔而阴森，“你说是不是？”&nbsp;阿阙叶护首级的眼睛闭上了……。",
  "“这就是你说地胜者为王败者寇，”李天郎将嘴巴凑近发抖的毗伽可汗耳边。&nbsp;&nbsp;“用你们草原的方式，就是这么简单，是不是？”",
  "不光突骑施俘虏，连旁边的唐军士卒们也揪紧了心，他们屏着呼吸，看着李天郎举起了刀……。",
  "李天郎用刀背轻轻敲敲毗伽可汗捂脸的双手，毗伽可汗低喝一声。&nbsp;&nbsp;不由自主往后一退，差点栽倒在地。&nbsp;&nbsp;“我不杀你。&nbsp;&nbsp;你和这位不怕死的叶护不同，有幸目睹你的大军，那些所谓勇士们是怎样为你而死地，……别捂着眼睛啦，睁大眼睛好好看着吧。&nbsp;&nbsp;”",
  "刀收了起来，伴随着清脆的“嚓”地一声，泼风还刀入鞘。&nbsp;&nbsp;脸色灰白地毗伽可汗终于应声坐倒在地。",
  "“父汗！父汗！”",
  "跌思太和他两个姐姐飞跑着扬臂跑向自己的父亲，四个人紧紧搂在一起，失声痛哭。",
  "几个黄姓首领开始低声咕哝，埋怨毗伽可汗连累整个部族，引得黑姓首领们对他们怒目而视。",
  "“在那里你一定看得很清楚，”李天郎冲押送跌思太上山来的赵淳之颔首示意，目光随之望向正在獭洞山顶搭建的了望台，“就在那上面如何？”他微笑着看向毗伽可汗。&nbsp;&nbsp;“欣赏你的大军是怎样覆灭的！”",
  "每户突骑施人都被迫留下了一名人质，其余的在异姓小头领地带领下，拔寨渡过真珠河，拖家携口，往东南而去。&nbsp;&nbsp;丁俨子和阚行忠率二十人跟随前往，他们向所有的突骑施人宣布。&nbsp;&nbsp;每天他们必须行八十里，如果达不到，或者清点人数时有人逃跑，折返白草滩的斥候就会报告雅罗珊，斩杀那些人质。&nbsp;&nbsp;“除非尔等有把握将我等二十人一举杀光，否则，嘿嘿，还是乖乖听令的好！”阚行忠裂着大嘴，看着那些手无寸铁的老幼妇孺，“乞求你们的腾格里保佑雅罗珊吧。&nbsp;&nbsp;呵呵！”",
  "白草滩齐整平坦的草地彻底改观了。&nbsp;&nbsp;横七竖八的壕沟抓破了草原美女秀丽地俏脸。",
  "上万突骑施俘虏冒着酷热，不停地为唐人修筑营垒。&nbsp;&nbsp;一座被宽大深壕，高耸护墙拱卫的营垒已初具雏形。",
  "突骑施人的大军最迟在两天后就会到达，谁都知道那将是一场敌众我寡的恶战。",
  "“李将军曾经说过，骑兵的生命就在于冲锋，作为一名骑兵，最好的归宿就是死在冲锋队伍地最前面，”赵陵勒住气喘吁吁的坐骑，一上午他已经换了三匹马，在巡视营地的同时，也试乘缴获的突骑施战马。&nbsp;&nbsp;“他说得没错，没有冲锋，要骑兵做甚？李将军一直想组建一支所向无敌的铁骑，这几次胜仗，可令他实现夙愿了。&nbsp;&nbsp;”",
  "跟在后面的着赵淳之显然意兴阑珊，他低头提着缰绳，心不在焉地回应赵陵。",
  "“怎么，伤还未好？”赵陵问他，“害怕了？早叫你不要跟来么，这时走还来得及，你要走，李将军也不会责怪你。&nbsp;&nbsp;”",
  "“赵校尉误会了！”赵淳之赶紧提起精神，“经历这几阵，那里还会害怕！”",
  "“那怎的跟掉了魂似的？”",
  "“哦，我只是……”赵淳之脑子里又飞速闪过血肉模糊的雪白娇躯，还有李天郎冷峻无情的大枪枪尖，一天来，即使是在睡梦中，这样地影象也挥之不去，“赵校尉跟随将军多年，将军到底是个怎么地人呢？”",
  "“咦，你在想些什么呢，怎的会问这些个古怪地问题？”赵陵上下打量赵淳之，“中什么邪了，你父亲教的？”",
  "赵淳之苦笑一下，没有应声。",
  "英雄就是这样的么？不是说雅罗珊最为仁慈，历来善待降俘么？怎的先杀那个叶护，接着又虐使那些俘虏在缺水少食的境况下顶着烈日修筑营寨？出言讥讽被俘突骑施首领，将那个毗伽可汗吊在了望台上示众，还利用掌握的亲人和部众挑拨离间突骑施首领们的关系；还有，毫不犹豫就杀了那女子，那么凶狠，那么无情，这都是英雄所为么？在赵淳之容不得沙子的眼里，这些所作所为在他看来都是肮脏而卑劣的，和他心目中浩气千云。&nbsp;&nbsp;光明磊落地英雄形象是多么的悬殊啊！",
  "他向飘扬军旗的獭洞山张望，那里是李天郎大帐所在，李天郎，雅罗珊，叫我学你什么呢？",
  "修筑营寨的突骑施俘虏突然发生一阵**，十几个大喊大叫的俘虏挥舞着铁锹，将看守的士卒敲翻在地。&nbsp;&nbsp;警报的号角骤然响起。&nbsp;&nbsp;一队飞鹘团地骑兵飞马直冲入乱哄哄的人群，乱箭齐发。&nbsp;&nbsp;刀枪并举，不管是否参与暴乱，顿时有数十名突骑施俘虏血溅当场。&nbsp;&nbsp;惊慌乱跑地俘虏们很快被骑兵们追上，不是被砍翻在地，就是抱着脑袋回到人群中。",
  "“被俘胡人加上人质，人近万余，如若一齐发难。&nbsp;&nbsp;我等岂不腹背受敌！”赵陵忧心忡忡地对赵淳之说，“早叫将军一起将他们斩首，将军却下不了决心，唉，李将军总是这样仁慈！”",
  "赵淳之悚然看了赵陵一眼，再次苦笑起来。&nbsp;&nbsp;那是上万条命啊，赵陵居然说杀就要杀，天那。&nbsp;&nbsp;怪不得赵陵还要说李天郎仁慈呢，要是他是主将，这些倒霉的突骑施人不早就命丧黄泉了么？",
  "一名背cha哨旗的斥候飞抖着真珠河的水珠，急急跑过两人马前，往獭洞山绝尘而去。",
  "“太阳这么高了，我们也去歇歇吧。&nbsp;&nbsp;”赵陵一抖马缰。&nbsp;&nbsp;提步往背阴的营地去。",
  "赵淳之再看看在烈日暴晒下劳作的突骑施俘虏，也低头叹息而去。",
  "斥候送来了令人鼓舞的消息，葛逻禄叶护谋剌腾咄率五千精骑前来助战。&nbsp;&nbsp;他们风尘仆仆地从热海之滨一路西来，在半途遭遇了仓皇东走地突骑施妇孺后，得知了唐军在白草滩的大胜，因此急急赶来分一杯羹。&nbsp;&nbsp;北庭节度使王正见已经攻下了突骑施人的重镇碎叶，几乎将之夷为平地，只在废墟上保留了一座佛寺。&nbsp;&nbsp;一直观望的葛逻禄人见局势逐渐明朗，迅速做出了跟随唐帝国的务实选择。",
  "不论如何，这股有生力量的到来使李天郎更加坚定了自己必胜的信念。&nbsp;&nbsp;而且。&nbsp;&nbsp;那些命悬一线的突骑施俘虏俘虏，总算有了归宿。&nbsp;&nbsp;他决定将这些俘虏做为礼物全数送给葛逻禄人。&nbsp;&nbsp;这样，这些俘虏们既逃拖了丧命之虞，也让得到好处地葛逻禄人更加效忠大唐。&nbsp;&nbsp;即将到来的，到底是一场力量悬殊的较量。",
  "“谋剌腾咄决死效忠大唐，麾下五千精兵，尽交雅罗珊差遣！”辫发左衽的谋剌腾咄腰间别着骇人的大砍刀，浑身上下都裹在黑色的披风里，和其他异姓突厥人一样，他们尚黑。&nbsp;&nbsp;“能在雅罗珊手下征战，是上天赐予我谋剌腾咄地荣幸！”",
  "李天郎对此人的印象极好，作为忠心耿耿的阿史摩乌古斯的族人，李天郎颇有些爱屋及乌了。&nbsp;&nbsp;“谋剌腾咄叶护对大唐的忠心，真是日月可鉴！李某心领！”李天郎递给谋剌腾咄一大碗马奶酒，“呵呵，最迟后日一早，突骑施叛军大队既要到达，其众数倍与我，恐叶护部众多有折损，李某实在不忍……”李天郎很关切地说，“不如叶护率队隔真珠河观战，届时壮我大唐声威，也瞧瞧我大唐勇士如何灭突骑施叛贼……。&nbsp;&nbsp;”",
  "谋剌腾咄象被人抽了一鞭似的扔了酒碗，跳着双脚叫道：“将军说这话可折杀葛逻禄人了！大唐有勇士，难道我葛逻禄就是贪生畏死之徒有么！不行！不行！我率军前来，就是来于将军共生死，同杀敌的，怎会隔岸观战，让别人知道了，葛逻禄人还有脸纵横草原么！”",
  "“叶护误会了，谁不知道葛逻禄重义轻生，个个都是悍不畏死的勇士！只是，如果因李某之故让兄弟之族徒添伤损……”李天郎握着谋剌腾咄的双手，轻轻摇动，“李某于心不安。&nbsp;&nbsp;叶护率军渡河，一可为我押阵，护我后背，二也是震慑突骑施叛虏东返，本就为大功也，谁会轻看……。&nbsp;&nbsp;”",
  "“将军不要说了，就凭将军一句兄弟之族，葛逻禄人的命就交给你了！”谋剌腾咄翻腕紧握李天郎地手，高声叫道，“我着就去给我地勇士们说，雅罗珊是我们的兄弟，我们葛逻禄人历来视兄弟为可以交付性命地手足，愿意和兄弟死在这里的就留下，不愿意的就滚回家奶孩子吧！”",
  "“好男儿！好兄弟！今日我李天郎又多个好兄弟！哈哈！哈哈！”李天郎和谋剌腾咄四手紧握，一起豪朗大笑，“好兄弟！好兄弟！”",
  "目睹这一切的赵淳之再次被感染，如此豪气千云，肝胆相照的炽热场面，令他几乎忘记不久前的困惑和颓丧。",
  "“我马上抽调帐下一千最勇猛的战士，包括我谋剌腾咄本人，一并扎营在此，随时跟随将军作战！”谋剌腾咄和李天郎挽臂出帐，“其余人马，就依将军之令……。&nbsp;&nbsp;”",
  "“那些突骑施人，就送给叶护了了罢，算是犒劳，此外再送你五百匹好马，至于那些牲畜，你爱那多少拿多少……，兄弟之间，有什么不能共享的！”",
  "“谋剌腾咄！谋剌腾咄！你个卑微的葛逻禄杂种！总有一天你会偿还这一切的！”吊在了望台上的毗伽可汗刚喝了口水就破口大骂起来，“腾格里会将所有的灾难都降临到你们头上！你们……”&nbsp;毗伽可汗挨了吊楼上的军士一耳光，骂声立时支吾。",
  "“呵呵，那个叫驴似的人是谁啊？哦！是尊贵的毗伽可汗那，”谋剌腾咄用手遮住刺眼的阳光，仰头笑道，“怎的给人象狗一样吊在那里？别费力气了，你的部众、牲畜、财产和女人都没啦，还穷叫唤什么！你放心，我会叫你的女人替我们葛逻禄人生很多你说的杂种的！哈哈！”随后是一连串粗俗不堪的草原叫骂，还拌着翘臀吐舌的鬼脸，看到一个堂堂叶护如此恶搞，不仅李天郎，连一直在李天郎身后板着脸的阿史摩乌古斯都忍不住笑出声来……。！~！",
  "．．"
]