[
  "被酷热和饥饿折磨两天的俘虏们终于吃到了第一顿饱饭，他们随即被押过真珠河，往碎叶以北的葛逻禄领地去。Www,qUAnbEn-xIaosHuo,CoM&nbsp;&nbsp;他们两天的劳作，为唐军修筑了两座互为犄角的坚固营寨，一座横贯在白草滩渡口，一座雄踞獭洞山。&nbsp;&nbsp;山下的营垒最为坚固，缺乏修建营垒的高大林木和石块没有难住精于土木的唐军，他们首先挖掘了巨大宽阔的壕沟，这些壕沟根本无法纵马跃过。&nbsp;&nbsp;而挖出的泥土则糅合干草夯成一道简易低矮的护墙，墙头上面是林立的拒马枪，再后面是严阵以待的弓弩手和唐军步卒，缺乏攻坚武器的突骑施人断难突破这些防御。&nbsp;&nbsp;如果说山下的营垒是阻击敌骑的礁石，那山上的营垒就是发射出击骁骑的弩机。&nbsp;&nbsp;铁鹞、飞鹘和一千葛逻禄精锐整装待发，随时可以发起居高临下的凶猛冲锋。&nbsp;&nbsp;剩余的四千葛逻禄骑兵除因押送突骑施俘虏而离去一千外，另外三千骑兵也渡过真珠河，很奇怪地消失在茫茫草原。",
  "咚！咚！咚！",
  "呜~呜~呜~",
  "夕阳虽然垂落，但白草滩却在此时开始了新的一天，根据斥候们的战报，明日突骑施大军就要到达！",
  "獭洞山虽然低矮，但是山顶五十面一起鸣响的大鼓，八十一只起吼叫的号角却陡然将它拔高了几百丈！金鼓声直冲九宵，排山倒海。",
  "山下，地动山摇。&nbsp;&nbsp;激昂的《朔风飞扬曲》中。&nbsp;&nbsp;整齐地唐军队伍如分散聚拢的花瓣，从不同的方向有条不紊地按号旗排成校阅阵势。&nbsp;&nbsp;当真旌旗翻卷，衣甲鲜明，气势如虹。",
  "谋剌腾咄回首望望自己还算整齐的队列，心下暗暗咋舌：自己的部众事先就站好了位置，而唐人则是听号令鱼贯后至，而如今细细看去。&nbsp;&nbsp;不管列阵章法还是军容气势，唐人都远远超过了葛逻禄的精骑们。&nbsp;&nbsp;怪不得这样少的兵力也能战胜万人大军！雅罗珊真是名不虚传！",
  "“大唐！”“大唐！”",
  "唐军将士们随鼓声一起呐喊。&nbsp;&nbsp;大唐有这样地精兵啊，也怪不得威震西域，威震天下！",
  "谋剌腾咄不由自主点了点头，似乎明白了不少。",
  "咚！",
  "鼓声骤停，呐喊声也立刻嘎然而止，较场顿时鸦雀无声！",
  "“大唐的将士们！自出征以来，你们连胜两仗。&nbsp;&nbsp;破敌万众，所向披靡，建下惊天动地地功业，大唐千年万年之社稷，当有尔等一份功劳！勇哉，大唐勇士！壮哉，大唐勇士！”",
  "鼓声又起，潮水般的“大唐！大唐！”",
  "李天郎扬手一挥。&nbsp;&nbsp;鼓声喊声立止。",
  "“吾在长安，得闻上至朝堂下至街巷，皆称大唐精兵尽在安西，此言不虚！千千万万赴死豪迈之士，方换来天下第一精兵之誉。&nbsp;&nbsp;李某自豪之余，也敢言一句。&nbsp;&nbsp;天下精兵尽在安西，安西精兵尽在于此耳！”",
  "金鼓大震，将士贲张！",
  "“挺剑大喝贼在何方而不问贼之多寡者，死士也！我等两千死士，可当天兵十万，区区胡贼何以为忧！”李天郎拔出横刀，以刀击甲，“愿为大唐死士者，留下杀敌！家有顾忌或不甘赴死者，即可出列归家！任何人不得耻笑。&nbsp;&nbsp;本将军也决不以军法相责！军中无戏言！”",
  "“愿随将军赴死！”没有丝毫的犹豫。&nbsp;&nbsp;队列里响起雷鸣般的回应，“愿随将军赴死！”",
  "“好！就此刻起。&nbsp;&nbsp;不灭贼子，不解衣甲！”",
  "“不灭贼子，不解衣甲！”&nbsp;“不灭贼子，不解衣甲！”",
  "大风中，白草滩金戈铁马，浩气冲天。",
  "“不胜贼子，不解衣甲！”&nbsp;“不胜贼子，不解衣甲！”",
  "熊熊燃烧的热血使真珠河也为之沸腾！",
  "多弥那逻可汗在离白草滩六十里的地方碰上了卷土重来的染息干可汗，飞扬地蓝色旌旗下，是一万五千名骠悍的突骑施战士。&nbsp;&nbsp;神采飞扬的染息干可汗显然已经完全从丧家之犬的败落中恢复过来，如今重兵在握的他，意气风发，踌躇满志，似乎他长刀一挥，千军万马就会荡平白草滩，一雪兵败之耻。",
  "但是跟随多弥那逻可汗来的唐人军使却使他感到犹豫，因为军使告诉他，唐人有意扶持他为突骑施大汗，为表诚意，唐人不仅将归还他所有的部众和财物，还会将俘获的黑姓部落一并交与他。&nbsp;&nbsp;鉴于毗伽可汗已落在唐人手中，就算唐人不杀他，其突骑施大汗地声望也必大跌，谁说这不是一个取而代之的天赐良机？",
  "可是战败的耻辱就轻易算了么，不能！",
  "有没有两全其美的办法？",
  "染息干可汗转动着眼珠，当然有！",
  "“如今我的部众在哪里？”&nbsp;染息干可汗耸起了他的鹰钩鼻子，“雅罗珊若有诚意，怎地不告诉我部众去向？”在此之前，不光染息干可汗，黑姓可汗们也向南方的唐境派出了很多哨骑，但一直到吐尔尕特山口都没有发现被俘部众的踪迹，难道在北方？抑或东边？没有部众，就没有可汗！看看可怜的多弥那逻可汗吧，嘿！",
  "“既然可汗欲接受李将军提议，所谓来而不往非礼也，可汗自然应该想到李将军会有所要求……”杨进诺不动声色地说，他有意看看皱紧眉头的那个黑姓头目，似乎欲言又止。",
  "“呵呵，该不是李天郎害怕了吧？看到我突骑施万骑挟威而来，想让我网开一面，给条活路？”染息干可汗挑衅地看着杨进诺，“也许，把你们杀了干净，我一样得到一切！”",
  "“哈哈。&nbsp;&nbsp;可汗真是说笑，谁给谁活路，你是不知道呢，还是装糊涂？看可汗也是聪明人，怎的也说出这般痴人梦话来！前几日地经历难道没有告诉你，雅罗珊么是可以轻易战胜的么？”杨进诺毫无惧色，反而脸lou鄙夷之色。&nbsp;&nbsp;“再说，如今情势。&nbsp;&nbsp;谁优谁劣，还需吾细说么？哼，碎叶已破，北庭大军即日便至，尔等后路不在；效忠唐室之三姓葛逻禄分兵掠汝地，令尔等居无其所；此外，高大将军数万安西得胜之师折返安西。&nbsp;&nbsp;尔等也就敢谨慎观望，不敢轻举妄动。&nbsp;&nbsp;尔等如今，不说是四面楚歌，也是腹背受敌，岌岌可危，雅罗珊已经是给了你天大的面子！想充大唐的对手？尔等够格么？螳臂当车而已！”",
  "“大胆！”“放肆！”“杀了这狂徒！”",
  "杨进诺流利地突厥语将所有地意思表达得明明白白，在西域亡命多年，这点本事倒是锤炼出来了。&nbsp;&nbsp;要不是这个。&nbsp;&nbsp;李天郎也许还不会放心让他来呢！",
  "突骑施人一片激愤的怒吼声几乎淹没了抄手而立地杨进诺，但他照旧昂首和愤怒的突骑施人对视。&nbsp;&nbsp;几个同样傲然而立地飞鹘团军士毫不示弱地手握刀柄，摆出了亡命一搏的架势。&nbsp;&nbsp;首先跳起来的就是黑姓胡人，那个一直怒目而视的黑姓首领拔出刀来就要往杨进诺脖子上砍。",
  "“慢着，让他把话说完再杀不迟！”染息干可汗厉声止住狂躁的黑姓首领。",
  "“和这些唐人有什么好说的！他们都是卑鄙无耻的土狗！”黑姓首领咬牙切齿地说，“先宰了这小子给阿阙叶护报仇！”",
  "“斛罗达干！看清楚！这里可是我地牙帐！”染息干可汗喝道。&nbsp;&nbsp;“贺逻施那杰在这里也不敢如此放肆！”",
  "斛罗达干恶狠狠地瞪了杨进诺一眼，又凶光毕lou地扫向震怒的染息干可汗，终于喘着粗气垂下了刀。&nbsp;&nbsp;贺逻施那杰率领黑姓主力压后，以免高仙芝大军发觉而导致灾难性的腹背受敌，因而跟随染息干可汗的黄姓军马的，只有斛罗达干率领的五千黑姓处木昆兵马，其余一万，都是黄姓。&nbsp;&nbsp;挚黑旗的黑姓和挚蓝旗的黄姓虽合兵一处却也泾渭分明，虽有贺逻施那杰撑腰，但在目前。&nbsp;&nbsp;处于人数劣势地斛罗达干自然不敢太过嚣张。",
  "真的不出将军所料！嘴角浮出一丝轻蔑的微笑。&nbsp;&nbsp;杨进诺继续说道，“雅罗珊只不过要可汗自行由真珠河上游去寻部众便了。&nbsp;&nbsp;对白草滩战事袖手旁观就好。&nbsp;&nbsp;到底，雅罗珊要收拾的，是叛逆的黑姓人，与尔等黄姓人何干！这样的美事，可汗可以自己盘算盘算！至于部众去向，自然包在我杨某身上，吾随可汗去，要是找不到，可汗杀了某便是！”",
  "“挑拨离间地jian贼！”&nbsp;斛罗达干又忍不住大叫起来，“可汗，你别忘了我们的白马之盟，违背誓言会遭天谴的！”",
  "染息干可汗摸摸胡子，看看神定气闲的杨进诺，又看看暴跳如雷的斛罗达干，意味深长地坐了下来……。",
  "得知染息干可汗率军折向东北，欲图由真珠河上游渡军追击东去的被俘部众，突骑施的头领们顿时炸了锅。&nbsp;&nbsp;在这个时候，谁都知道获取部众至关重要。&nbsp;&nbsp;如果被黄姓人抢了先，要讨回来可就没那么容易了。&nbsp;&nbsp;再说，各部损失都极为惨重，谁都对自己那一部尚存的部众寄予了厚望，失去了这些，就等于失去了一切！更不用说将士们的家人和财物尽皆落入他人之手，人人都是心急如焚，恨不得cha上翅膀飞到亲人身边。&nbsp;&nbsp;因此，几乎所有的头领都一致同意直接冲击白草滩，在击溃那里地唐军后，迅速渡河与被俘部众汇合，那一定比黄姓人快！",
  "但是接下来地每一件事都难以达成一致，原本就调令不一的突骑施人愈加躁动难统，贺逻施那杰光是为决定由哪部地人马做前锋就被弄得焦头烂额。&nbsp;&nbsp;谁都想冲在前面争取最大的利益，又同时让自己的损失最小。&nbsp;&nbsp;争前锋就已经争了个剑拔弩张，而让谁留下来殿后，以防高仙芝大军，又吵得一塌糊涂。",
  "艾卜.赖哈曼.伯克尔几乎是擦着满头的汗水离开牙帐地，我的真主。&nbsp;&nbsp;没见过这样糟糕的首领！他们紧盯着自己的眼前利益，而且固执自私得无以伦比，争吵起来就象一群聒噪的乌鸦，又讨厌又可笑！这还是其次，关键是，时间在无谓的争吵中白白浪费了！",
  "待伯克尔见到突骑施人乱哄哄的军队时，更是凉了半截。&nbsp;&nbsp;急红眼地士卒们挥舞着手中的战刀。&nbsp;&nbsp;各自簇拥在自己地部落头领周围，大喊大叫。&nbsp;&nbsp;尽其所能地表现对其他部族的同伴的轻视和鄙夷，似乎这样就能抬高自己。&nbsp;&nbsp;以真主的名义，伯克尔背手往自己的坐骑缓缓走去，也许自己真的看走了眼，怎么会把希望寄托在这样的野蛮人身上！",
  "“大梅录！大梅录！”",
  "一个浑身是血地骑兵在伯克尔身边跌下马来，嘴里兀自大呼，“快带我去见大梅录！”几个士卒慌慌张张地将他扶起来。&nbsp;&nbsp;飞也似的往牙帐去。",
  "伯克尔心里一沉，不祥的预感更甚。",
  "果然，坏消息使所有的突骑施人震骇大哗：未随黄姓人去往上游的斛罗达干部人马遭到唐人和葛逻禄人突如其来的联合打击，五千勇士死伤殆尽，仅数百人逃出生天。",
  "狂叫着要报仇的三万五千突骑施战士不顾天色已晚，立刻拔营星夜奔赴白草滩。&nbsp;&nbsp;望着群情激奋，狂躁冒进的野蛮人，伯克尔下了决心：放弃他们。&nbsp;&nbsp;先逃离这是非之地！真主啊，希望这些人数众多地乌合之众能依kao海一般的人数和战马赢得一场糟糕的胜利。",
  "初战告捷的葛逻禄骑兵和飞鹘团在凯歌声中兴高采烈地返回白草滩，不少人趾高气扬地挑着斩获的首级。&nbsp;&nbsp;染息干可汗的黄姓人马前脚刚走，谋刺腾咄就率领葛逻禄人与飞鹘团前后夹击黑姓人，根本没想到人数寡弱地对手会主动出击，而且还出击如此之远。&nbsp;&nbsp;还沉浸在分兵焦躁中的黑姓兵马毫无防备，领兵的斛罗达干在第一轮冲锋中便中箭丧命，群龙无首，五千骑兵顷刻间土崩瓦解。",
  "“不出将军所料，突骑施大军正星夜兼程，尾随谋刺腾咄往白草滩来，”赵陵望着黄昏里渡河的葛逻禄人，早先李天郎已让阿史摩乌古斯带飞骑下至其军中，传令让三千葛逻禄精锐骑兵渡河隐蔽于下游十里处，是何用意？赵陵懒得去多想。&nbsp;&nbsp;反正照李天郎的话去做。&nbsp;&nbsp;就能杀敌立功！“嘿嘿，我雕翎、剽野、西凉三团人马。&nbsp;&nbsp;已在营寨枕戈待旦，只待贼子前来送死！”",
  "“你镇守营垒，不可退一步，出击防卫，当听山上金鼓旗号，……”李天郎向夜幕低垂的西口望去，明天，那里就将成为流血的战场！似乎想到什么，李天郎沉吟片刻，微笑着对赵陵继续说道，“还记得野狼瘫夜袭否？”",
  "“怎么会忘！”赵陵脸泛红光，搓手应道，“杀得贼子晕头转向，当真痛快！”",
  "“有没有兴趣再来一次？”",
  "“再来一次？将军，你是说……”赵陵眉花眼笑。",
  "李天郎点点头，“兵不厌诈，贼子昼夜疾行，必是人困马乏，虽势大却力竭。&nbsp;&nbsp;再说，在前军遭袭之后，他们也不会料到会再次重蹈覆辙……。&nbsp;&nbsp;”",
  "“但贼子不可能没有防范！其前军覆灭，贼子必加强戒备，将军夜袭，以身赴险，又不能抽调过多人马，稍有闪失，动摇全局，此为险棋也！”赵淳之憋了半天，终于忍不住叫了起来。",
  "赵陵愣神看着赵淳之，脸上出现哭笑不得的奇怪表情。",
  "“淳之，看你近日愁眉不展，似乎有诸多疑问，”李天郎将头转向赵淳之，一双眼睛在皎月下闪闪发亮，“有疑比无知好，吾曾言：为卒者知敌在何方，听令死战可也；然为将者必察敌一举一动，思敌我之灵动也。&nbsp;&nbsp;所谓兵无常势，水无常形，欲运筹帷幄，制敌机先……。&nbsp;&nbsp;”",
  "李天郎显然有意叉开话题，夜袭之事，自不可改。&nbsp;&nbsp;赵淳之扶着排列整齐的拒马枪，黯然低头不言。",
  "“看来淳之所惑者，非兵事也，”李天郎轻笑了一声，似乎还舒了口气，“此番出征，汝想必思虑良多……。&nbsp;&nbsp;”",
  "“你这小子，先是死活要来，现在又如霜打秋叶，这可和初阵奋勇杀敌的赵淳之大相径庭啊！”旁边地赵陵说，“害怕就回去么！又无人说你胆怯！”",
  "年轻人最受不得激，赵淳之涨红了脸，大叫道：“谁怕来！不过为将军想而已！身为主帅，怎可轻易赴险？断不可为快意而弃部属，妄称匹夫之勇，非英雄所为也！”",
  "话一出口，赵淳之就后悔不迭，不管怎样，这些话都不应该出自他口啊！",
  "赵陵果然瞪圆了眼睛，怒吼道：“竖子大胆！”",
  "李天郎面沉若水，两道犀利地目光，将赵淳之激昂的头又压了下去，但倔强地年轻人只是嘴唇嗫嚅，没有道歉的意思。&nbsp;&nbsp;确实，这样冒犯自己崇拜的偶像，不仅出于一种快感的发泄，对近日来的种种疑虑，更有一种挑战的冲动。&nbsp;&nbsp;至少在那一瞬间，赵淳之觉得自己和李天郎，是平起平坐。",
  "“呵呵，赵校尉只是说笑，淳之别当真，”李天郎宽厚地笑了，言语温和地说，“英雄？&nbsp;何为英雄？英雄与李天郎何干？”仿佛自言自语般，李天郎抬头看了看天，声音骤然悠远起来，“宋襄公与楚军半渡而不击，言此时杀敌有违君子之风；天竺有名鲁西斯的王者，在遭到来自西方的亚历山大军队进犯时，虽拥重兵猛兽，也待敌整军列队完毕方才对阵，二者却都兵败，不过留得自家性命，兼其所谓英雄君子之美德，传诵后世而已。&nbsp;&nbsp;此为英雄乎？西域沙场，会有此英雄乎？淳之所惑，想必以英雄观李某也，呵呵，少年！少年！英雄！英雄！”",
  "赵淳之看着感叹不已的李天郎，似乎明白了什么，但是却又如陷五里雾中……。！~！",
  "．．"
]