[
  "因为备有充足的马匹，李天郎率领雕翎团三百余精骑迂回到了突骑施的侧翼。&nbsp;&nbsp;李部人马中，以雕翎团最擅游击夜袭，加上骑**湛，当是出击之不二之选。&nbsp;&nbsp;执拗的赵淳之紧跟着李天郎，他一定要知道英雄的答案，否则他整个思维都将被颠覆。",
  "月光如水，一出西口，平坦的草原无遮无拦，与敌哨骑突然遭遇的斥候飞马奔回营寨，后面闹嚷嚷地追来一群突骑施骑兵。&nbsp;&nbsp;没追多久，他们的马匹就拖了力，就在李天郎他们的眼皮底下勒住了马缰，大声喝骂着远去的斥候。",
  "潜伏的雕翎团精骑在草丛里压住侧卧的战马，屏住了呼吸……。",
  "很快，突骑施的大队人马在遮天盖地的火把中滚滚而来。&nbsp;&nbsp;密集的马蹄声一一从蛰伏不动的雕翎团身侧轰隆隆行过。&nbsp;&nbsp;离得最近的时候，甚至可以听见突骑施人在马上打呵欠的声音。&nbsp;&nbsp;不止一次，赵淳之的心都提到了嗓子眼，他不由自主地一次次望向李天郎，可李天郎犹如老练的头狼，只瞪着一双眼睛仔细观望着连绵不断的敌军纵队，没有发令的意思。&nbsp;&nbsp;所有的士卒唯头狼命令是从，全都绷紧了身体在草丛里一动不动。",
  "贺逻施那杰派出自己的两千附离骑兵，打算以其任之道还治其人之身，对唐人也来个突然袭击。&nbsp;&nbsp;为保证这支前锋的冲击力，他下令调配战马，让后备的马匹替换疲惫不堪地前锋坐骑。&nbsp;&nbsp;担任前锋指挥的石阿失毕是毗伽可汗的二儿子。&nbsp;&nbsp;为报父仇，他一定会拼死作战，至少，一探白草滩唐军的虚实。",
  "换马的附离们下马忙碌起来，随军的奴隶在叱骂声中手忙脚乱地去牵主人的马匹。&nbsp;&nbsp;石阿失毕在贺逻施那杰跟前甩镫落马，利落地行了个礼，“大梅录。&nbsp;&nbsp;前面地处木昆部不愿让路，说应该让他们当前锋。&nbsp;&nbsp;”",
  "贺逻施那杰低声咒骂一声。&nbsp;&nbsp;这个时候还在争！简直混蛋！“不管他们，超越他们，直接去白草滩！打唐人一个出其不意！”",
  "“要是咄吉射匮他们阻止……&nbsp;”石阿失毕气愤地咬着牙。",
  "“那就砍了他们！还没王法了！”贺逻施那杰厉声喝道，“挡你者先斩后奏！”",
  "喜形于色的石阿失毕刚弯腰应命，肩膀上就突然多出枝羽箭！他一声闷哼，跪倒在地。",
  "贺逻施那杰比石阿失毕好不了多少，至少两枝长箭射中了他地坐骑。&nbsp;&nbsp;负痛受惊的战马扬蹄狂嘶，立时将贺逻施那杰颠下马来！",
  "这时候，人群中才传来丝心裂肺的惨呼！",
  "倒地的贺逻施那杰恍惚中看见，一彪不知从哪里串出的人马冲进了他的队伍，夺命的刀光和疾射而至地利箭就来自他们！",
  "神出鬼没的打击使本来就因换马有些混乱的突骑施人陷入一片惊溃之中，很多士卒还未醒悟过来就命丧铁蹄之下。&nbsp;&nbsp;雕翎团不多的数百人马就象一根黑暗中猛烈挥舞的大棒，不分青红皂白在乱成一团的突骑施大军中一阵胡搅，弄得整支大军鸡飞狗跳。",
  "石阿失毕象牛一般喘息着。&nbsp;&nbsp;在一声兽性的嚎叫声中，他愤而折断了cha在自己肩膀上的箭杆，翻身上了战马。&nbsp;&nbsp;“截住这帮唐狗！”石阿失毕拔出了战刀，纵声高呼，“随我上！”",
  "李天郎丝毫没有恋战地意思，事前他就告诉将士们。&nbsp;&nbsp;横贯敌军纵队后，即折身回返，只以强弓侧击敌军。&nbsp;&nbsp;如若走散，先趋向北，然后视獭洞山了望台上的红灯笼返之。",
  "重新被扶上马背的贺逻施那杰看得很清楚，冲在最前面的那个唐人转眼间便搠翻了三个附离，我的腾格里！他右手枪格石阿失毕战刀，左手落刀斩杀的姿势十分眼熟！太眼熟了！枪杆将石阿失毕打落马下，唐将地马首正对着惊慌失措的贺逻施那杰。&nbsp;&nbsp;如果他此时冲来，无人能挡！",
  "一声呼哨。&nbsp;&nbsp;三声鸣镝。&nbsp;&nbsp;唐将长矛一挥，左右唐军随之遁去。&nbsp;&nbsp;没入了黑暗。",
  "感谢腾格里！",
  "但是好运也就这么一点了。&nbsp;&nbsp;不一会儿，后队的辎重冒起了火苗，胡人三餐果腹都离不开的羊群见鬼似的炸了窝，黑夜中不知跑散了多少。&nbsp;&nbsp;而此时从前方回援的处木昆部和后队增援的附离在黑暗中遭遇，在不知从哪里飞来的乱箭挑拨下，两支人马互相残杀，要不是贺逻施那杰清醒得快，双方又要白白折损多少人马。",
  "赵淳之和三十余骑被一阵箭雨阻断在队伍后面，而大队突骑施人已经蜂拥而至。&nbsp;&nbsp;“镇静！我是赵淳之！众人且听我令！”硬拼是不行的，只有智取。&nbsp;&nbsp;略为慌乱的士卒听到有将官在，大是安心。&nbsp;&nbsp;“有队正押官等头目在么？”",
  "“在下雕翎团第二队队正郑处怀！”",
  "“在下第二队押官奚结苏乞！”",
  "“甚好！奚结苏乞与我趋前，郑处怀护伤者队后押阵，各自约束部属，且卷旗收缰，不显惊慌之像。&nbsp;&nbsp;”喊声震天，前后增援地突骑施人正在自相腾蹋。&nbsp;&nbsp;“会突厥语者大声呼喝，只往人少处去！”",
  "“得令！”",
  "雕翎团胡汉杂编，会说突厥语者不在少数，一时间，突厥语呼喝叫骂之声四起。&nbsp;&nbsp;黑暗中突骑施人也不得辨，恰巧贺逻施那杰又在发令收兵整队，散乱地突骑施人三五成群，大呼小叫，自往其中军聚拢。&nbsp;&nbsp;赵淳之顺便拾了一面突骑施旗帜，大呼突厥语一路蒙混下来。&nbsp;&nbsp;待人声稍静，后队却一阵斩杀之声，赵淳之低声喝问。&nbsp;&nbsp;押阵的郑处怀道：“几个糊涂贼子，居然尾随我等来，被斩了！”",
  "“留个活口。&nbsp;&nbsp;问其口令！”话说晚了，几个突骑施人早咽了气。",
  "见四面八方都是乱窜地敌军，而己方大队早就不见了踪影，赵淳之思虑片刻，索性找一草木茂深地洼地，学李天郎潜伏之计，躲藏其间。&nbsp;&nbsp;群起的号角声中。&nbsp;&nbsp;突骑施骑兵穿梭般从赵淳之等藏身处飞掠而过，躁热的空气中。&nbsp;&nbsp;杂混着狂暴的血腥气息。&nbsp;&nbsp;气急败坏的突骑施人到处寻找厮杀的对象，但那些如鬼魅般的唐人就跟他们突然出现地时候一样，又突然悄无声息地弥散在漆黑的夜中。",
  "惊慌躲避地鸣虫停止了嘶叫，黑暗的草丛中，只看见一双双忽闪的眼睛。&nbsp;&nbsp;再没听见唐军士卒的喊杀声，即使发现赵淳之他们失踪，李天郎也不会回头来寻。&nbsp;&nbsp;他得为大多数士卒的性命着想。&nbsp;&nbsp;这一点赵淳之毫不怀疑，他扫视周围静静潜卧的战士和马匹，依稀可以看到两个伤兵忍痛咬紧了嘴唇……。",
  "怎么不自觉地学得和李天郎一模一样？赵淳之心里“咯噔”一下，真的，从表情到动作，学得丝毫不差。&nbsp;&nbsp;赵淳之在黑暗中无声地笑了……。",
  "天已快亮，士气大挫地突骑施人没有发动夜袭。&nbsp;&nbsp;为防唐人再趁人困马乏之机予以偷袭，恼怒的贺逻施那杰将新锐的三千附离调至西口戒备。&nbsp;&nbsp;以让后面大队逐次聚拢，有所喘息。&nbsp;&nbsp;接连不断的偷袭不仅造成巨大的伤亡，也让骄横的突骑施心怀畏惧，严重影响了军心。&nbsp;&nbsp;那些原本大叫大嚷要充前锋好汉的头领们现在都缩头噤声，皆称收拢部众需要时间，存心让贺逻施那杰的附离们打头阵。&nbsp;&nbsp;贺逻施那杰也清楚。&nbsp;&nbsp;如果自己地附离们不赶紧打个胜仗，整个大军就会彻底动摇，甚至各部会作鸟兽散……。",
  "他绝对需要一次鼓舞人心的胜利！",
  "于是他彻底放慢了进军的步伐，重新编排进攻队列。&nbsp;&nbsp;白草滩的地形，他实在太熟悉了，除了唯一的高地獭洞山，其余都平坦的草原，只要注意绕过临近河流地沼泽和滩涂，是非常有利于骑兵的进攻的理想地形。&nbsp;&nbsp;唐人互为犄角的营垒对缺乏攻坚器械和战术的突骑施人确实是难题，但数万骑兵就是一人一刀。&nbsp;&nbsp;也把小小的营垒给砍垮了！甚至可以用箭雨把营垒彻底淹没！哼！本来要是黄姓人能同心协力。&nbsp;&nbsp;前后夹击……。",
  "“石阿失毕！”贺逻施那杰喊道。",
  "脸色铁青的石阿失毕应声进来，昨晚莫名其妙挨了一顿暴打。&nbsp;&nbsp;还吃了一箭，却连对手的一根毫毛也没有碰到，这怎么不叫自诩为勇士他窝火透顶。",
  "来不及派人寻找失踪的赵淳之，李天郎在獭洞山摆好了阵势，只等突骑施人前来较量。&nbsp;&nbsp;现在他揪心的是染息干可汗地那支人马，如果他们舍了部众，提前西返，那情势就非常危险了。",
  "那个毛遂自荐地杨进诺，不知道有没有那份胆色？还有阚行忠、丁俨子他们，不管黄姓人是否找到俘虏，他们都处于凶险之中。&nbsp;&nbsp;确实，从一开始，李天郎就打算牺牲他们，赵淳之似乎看出了端倪，呵，少年人，还张嘴就称英雄，他头脑里的英雄……。&nbsp;&nbsp;李天郎望着从门帘缝隙里透进地第一缕阳光，不禁微笑，自己也有过这样的时候。",
  "“将军！贼子进攻了！”野利飞獠兴奋地叫了起来，“他们来送死了！”",
  "“全军戒备！擂鼓助威！”李天郎站起身来舒展了一下筋骨，飞步出了营帐，“诸将官各置本位，准备迎战！”",
  "辽阔的草原顿时杀气冲天，贺逻施那杰一出手就摆出了志在必得的架势。&nbsp;&nbsp;由叶护西杀葛腊哆率领咄吉射匮等左厢别部军马围攻獭洞山，贺逻施那杰亲率七千右厢精锐附离进攻白草滩的唐军营垒，该营垒遏制着真珠河渡口，非拔之不可。&nbsp;&nbsp;与此同时，还有石阿失毕一支奇兵，迂回獭洞山北麓，与左厢别部军马一起配合攻取这一至关重要的制高点。&nbsp;&nbsp;当然，如此安排，重点依旧在唐军渡口的营垒上，此处一破，唐人也就大势去也。",
  "李天郎同样清楚这一点，因此，山下的营垒修筑得远比獭洞山上的营垒坚固。&nbsp;&nbsp;赵陵、玛纳朵矢、白苏毕、马麟、白孝德等悍将率剽野、西凉、雕翎三团精锐和五百葛逻禄弓箭手并肩镇守之。&nbsp;&nbsp;为发挥唐军强弓硬弩的优势，李天郎为他们准备了三十万枝箭-------其中一半是来自缴获。&nbsp;&nbsp;缴获地突骑施箭矢只适合长弓。&nbsp;&nbsp;弓箭手倒是用之不竭；而唐军的弩手就没那么宽裕，他们只有近四万枝自备的弩箭，不少是威力很大的三棱箭，也有近射的方头箭，方头箭历来被胡人畏惧地称之为“鬼牙”，哪怕是擦伤，它也会形成非常可怕的巨大创口。&nbsp;&nbsp;轻易就能使人毙命。",
  "突骑施人开始试探唐军的防守，不断有小股地轻骑飞掠过营垒。&nbsp;&nbsp;营垒中也不时飞出利箭，有几个人中箭落马。&nbsp;&nbsp;熟知对手战术的赵陵在八个方向安排了八伙箭术高超地射手，专射零落探视的游骑。&nbsp;&nbsp;这些轻骑是来试探虚实的，没必要浪费宝贵的箭矢，只要将他们逼退在有效射程之外即可，绝对不能暴lou营垒的防御。&nbsp;&nbsp;在营垒齐胸高的土墙外，是用削尖的胡杨树枝和拆卸地突骑施车辆残骸构成的砦角地带。&nbsp;&nbsp;一半剽野团弩手、雕翎团和葛逻禄弓箭手以队为单位，列阵其上。&nbsp;&nbsp;四方的营垒每个方向都有三个出口，每个出口都树立着刺猬般贲张的拒马枪，在拒马枪后面，是整齐的西凉团重甲排矛手，再后面是另一半剽野团弩手、雕翎团和葛逻禄弓箭手，而坚定地矗立在他们身侧的，是随时准备厮杀的陌刀手。",
  "这就是李天郎一手调教的环型箭阵！",
  "几轮试探之后。&nbsp;&nbsp;大规模进攻开始了！",
  "突骑施吹响了惊天动地地号角，黑压压的骑兵分为三排黑色的巨浪，向营垒汹涌而来。&nbsp;&nbsp;当真是万马奔腾，狼烟云涌。&nbsp;&nbsp;在骑兵后面，跟进着同样众多的步兵，六千骠悍战士的冲锋呐喊着实骇人！与此同时。&nbsp;&nbsp;围攻獭洞山的突骑施人也开始在盾墙地掩护下一步步向山上推进。&nbsp;&nbsp;两股共计万余勇士一起上阵，号角震天，吼声如雷，怒潮般的蹄声和脚步声仿佛巍巍葱岭的雪崩，往唐军营垒激扬而去，如此令人震慑的场面，胆小的人一定会为之股栗。",
  "站在赵陵身边的是统领葛逻禄弓箭手的踏实力弓仁，虽然也算见阵无数，但如此惊天动地，气势恢弘的万人进攻还是生平第一次。&nbsp;&nbsp;望着出现在地平线上数不清的敌军。&nbsp;&nbsp;又看看持弓弩静立待敌的汉人士卒。&nbsp;&nbsp;他既惊讶又敬佩。&nbsp;&nbsp;所有地唐军士卒面对如此大军，几乎人人都平静从容。&nbsp;&nbsp;个个都显得信心十足。&nbsp;&nbsp;倒是自己地部众，面泛惊惧之色，小腿筛糠者大有人在。&nbsp;&nbsp;“阉驴！”他恼怒地冲那些胆小鬼吼道，“瞧瞧人家！呸，还想当勇士么！”有人笑了起来，踏实力弓仁听出是那个叫赵陵的汉人校尉，听别人说，他是唐人中出类拔萃地射雕者。&nbsp;&nbsp;同样作为一个射雕者，踏实力弓仁早就暗暗和赵陵较上了劲。&nbsp;&nbsp;他握紧自己的弓，冲轻笑的赵陵翻个白眼。&nbsp;&nbsp;赵陵也不以为忤，将鸣镝的哨孔凑近嘴边，嘘嘘地吹着戏耍……。",
  "担任骑兵第一梯队指挥的是伊然可汗，他骁勇善战的儿子大逻便高举狼纛紧随在他身侧。&nbsp;&nbsp;整个第一梯队都是身着锁子甲的精骑，他们三百人为一横队，组成三列移动的铜墙铁壁，在金铁交鸣声中挟威而进。&nbsp;&nbsp;唐人历来仰仗其犀利无比的强弓硬弩，每每交战，几乎一半死伤者都是唐人箭矢所致。&nbsp;&nbsp;因此，贺逻施那杰将所有披挂铠甲的附离骑兵都交给了伊然可汗。&nbsp;&nbsp;不过他清楚地知道，自己部下的配备的锁子甲防刀砍剑刺尚可，对穿搠的矛、槊就不好说了，尤其是这些锁子甲并不能有效抵挡对方的利箭，但不管怎样，有甲胄保护总比光溜溜送死的好。&nbsp;&nbsp;最重要的是，在伊然可汗勇猛的第一梯队义无返顾地冲向唐人营垒时，不管胜负如何，后两梯队轻骑都会左右包抄，利用唐人箭矢集中应付正面铁骑之机迅速从两翼夹击，而后面的步兵将提供箭矢的支援，并扩大任何一处突破的缺口。&nbsp;&nbsp;所有的部署都是针对这一处要点，即使是对獭洞山的围攻，也不过是进退随机的侧翼牵制。",
  "唐人的箭比料想的稀疏，这也许是故意示弱，也许真的是军械不足。",
  "獭洞山处传来惊怒地吼叫。&nbsp;&nbsp;骑马缓进的伊然可汗忙里偷闲张望一看，是山上骤然滚下几十个巨大的火球，借助山势向蚁行登山的突骑施人滚落而下。&nbsp;&nbsp;沿着它们滚落的轨迹，步兵进攻的队伍随之裂开了数十道缺口。&nbsp;&nbsp;在山下督战的咄吉射匮带领骑兵飞马登山，连骂带叫，竭力恢复队形。&nbsp;&nbsp;在一阵箭雨之后，数队唐军骑兵冲出营垒。&nbsp;&nbsp;居高临下，切入了混乱地步兵群中……。",
  "伊然可汗来不及再看了。&nbsp;&nbsp;因为第一列的骑兵已经发出冲锋地叫嚣，扬蹄飞奔起来。&nbsp;&nbsp;唐人的箭矢依旧嬴弱，其威胁远没有预料中的那么大。&nbsp;&nbsp;振奋的突骑施战士夹紧了马腹，伏身马上，开始快速冲击，有胆大的甚至不顾唐人射来的羽箭，在马鞍上立起身来。&nbsp;&nbsp;嘴里发出尖锐的呼哨，斗志高涨地一千铁骑lou出狰狞的利齿，xian起了扑向唐军营垒的一轮巨浪。",
  "“喏喏喏！”被冲锋激情激荡的伊然可汗高举起了战刀，几枝激射的箭矢在他身侧飕飕飞过。&nbsp;&nbsp;有人落马，但这对冲力爆发的骑兵来说，已经无关紧要。&nbsp;&nbsp;“冲啊！勇士们……。&nbsp;&nbsp;高举狼纛的大逻便在马上挺着肥胖的身躯，怪叫着超越他地父亲，冲到了第一列骑兵的最前面！他们距离唐军营垒不过两百步了！低矮寨墙后面。&nbsp;&nbsp;唐人硕大的橹盾已经历历在目。&nbsp;&nbsp;加把劲啊，勇士们！",
  "“轰隆！”",
  "伊然可汗瞪大了眼睛，我的腾格里！",
  "整个第一列骑兵突然在他眼前消失了！",
  "只看见狼纛骤然高耸了一下！",
  "取而代之的是飞腾而起的烟尘和乱草！",
  "前方地下出现一道巨大无比地壕沟！巨大的陷阱！",
  "仿佛一张沉默的大嘴，瞬间便将整队骑兵吞没了！",
  "好一个巨大的漏斗，汹涌的骑兵巨浪就在那里被迅速吸光！",
  "第二列的骑兵拼命勒住缰绳，无奈速度太快。&nbsp;&nbsp;也步第一列的后尘陷入坑中，只有骑术精湛的数十骑勉强压住了马头，但是他们又被第三列疾驰而来的同伴一冲，双方自相冲撞，顿时乱作一团。&nbsp;&nbsp;情急之下，第三列的很多骑手提缰策马，企图飞越壕沟，但壕沟实在太宽了，足有三丈多，他们一个个都连人带马撞击在沟沿上。&nbsp;&nbsp;摔得非常惨。&nbsp;&nbsp;马匹腿骨折断地声音炒豆般爆响。&nbsp;&nbsp;痛苦嘶叫地战马四蹄乱蹬，将自己的主人连同跨塌地尘土一起带落壕沟。",
  "一匹神骏的黑马上半身趴在沟沿上。&nbsp;&nbsp;奋力扬起曲线优美的脖子，两只后蹄徒劳地蹬踏着陡直的沟壁。&nbsp;&nbsp;声声嘶叫中，战马lou出溅血的牙齿。&nbsp;&nbsp;马背上没有骑手，他肯定已经先掉进壕沟里了。&nbsp;&nbsp;伊然可汗认得那匹马叫呼萨尔，它是指挥第二列骑兵的勃努俟利发心爱的坐骑。&nbsp;&nbsp;勃努俟利发的骑术在突骑施人中首屈一指，他的呼萨尔也是出名的良驹，没想到连他也……。",
  "“勒马！勒马！”伊然可汗声嘶力竭地大叫，如此情景令他惊怒交加，他率领的第三列好不容易在壕沟前停下了脚步。&nbsp;&nbsp;“下马，列阵，准备弓箭！叫后两队立即散开！”儿子的安危已经不是最重要的了，一千铁骑转眼间便折了一半，现在要紧的是赶紧冲过壕沟，直取营垒！",
  "此起彼伏的呻吟声从壕沟里传了出来，被沟底尖桩刺得七窍流血的战士和战马徒劳地挣扎着，有受伤不重的从沟底血泊里费劲地往上爬。",
  "一声鸣镝，听起来象勾魂使者的狞笑。",
  "“当心！下马！盾牌！”经验丰富的伊然可汗几乎是神速地伏在了战马身后。&nbsp;&nbsp;但是他绝大多数部属可没有这么身手利落。",
  "一栋箭矢形成的墙，一片漆黑索命的流动乌云，一坨箭镞的石碾！",
  "在壕沟前混乱的骑队就象被猛扇了几个耳光，惨呼连连，割草般倒下一片。&nbsp;&nbsp;晕头转向中，整个骑队都被接连到来的箭雨彻底笼罩；血雨腥风中，一个个勇猛的突骑施战士倒下了，他们的战马cha满了箭，哀鸣着倒在他们身边。&nbsp;&nbsp;侥幸生还的不是拨转马头逃开，就是躲在盾牌后面苟延残喘。",
  "腾格里啊！踏实力弓仁脸都**起来，瞪大眼睛看着三排唐军弩手象机括的发条一样进退有序。&nbsp;&nbsp;飞快地将一排排利箭射向不知死活地突骑施人。&nbsp;&nbsp;眨眼间，五百弩手已各射出三箭，数以千记的箭矢嘶叫着激射而去，齐整的弓弦声犹如冰雹击打牛皮帐篷。&nbsp;&nbsp;那么密集的箭！那么快捷的箭！那么准确的箭！踏实力弓仁的视线一次次地被飞逝而去地箭雨所遮挡，对面呐喊冲锋的突骑施狼们就这样被捅了一刀又一刀！",
  "在赵陵地鸣镝声中，长弓手也加入了这个大合唱，不甘示弱的踏实力弓仁飞快地射出一串串连珠箭。&nbsp;&nbsp;要让唐人瞧瞧，葛逻禄人也不是吃素的！",
  "浑身是血的大逻便已经中了三枝箭。&nbsp;&nbsp;他一手握着盾牌，一手抓住狼纛，在箭雨的间歇中奋力爬上了壕沟，继续呐喊着向唐军营垒冲锋。",
  "不！不！那是去送死！",
  "躲在马尸后面的伊然可汗忍不住高喊起来，“我的儿子！别去！”",
  "两声短促地号角，唐人的箭雨应声而停。",
  "不，也没有停。&nbsp;&nbsp;而是转换了方向，同样被深壕嘎然截断的后两梯队轻骑在弓弩的暴风雨中溃不成军，纷纷回撤。",
  "跟在骑兵后面的步兵在稍微延停滞之后，见前面凶险，不约而同停下了脚步，竖起盾牌开始发箭还击。&nbsp;&nbsp;密集的火箭落入了唐军营垒，有些地方燃了起来，但很快又熄灭了。&nbsp;&nbsp;唐军营垒岿然不动。",
  "突骑施步兵们也出现一定的混乱，因为他们不得不为惊慌撤退的轻骑闪开一些道路，唐人似乎对只有示威性质地对射毫无兴趣，因此反击的箭矢又稀疏下来。",
  "“诺诺诺！”一个人的冲锋呐喊！",
  "突然间，两军之间的无人地带，只剩下挚旗进攻的大逻便！",
  "一个人的进攻！",
  "天那。&nbsp;&nbsp;在那道夺命地壕沟之后，还有一道，大逻便又跌了进去！",
  "一直密切观望的伊然可汗心一下子沉了下去！",
  "不过，先是狼纛，接着是脑袋，大逻便又爬了出来。&nbsp;&nbsp;受伤的身体和艰难的攀爬耗尽了他的精力，勇士的步履明显蹒跚起来，速度也慢了很多。",
  "“啊！啊！啊！”不知从哪里来的力量和勇气，伊然可汗从死马后猛然跃起，高举手中的战刀。&nbsp;&nbsp;“勇士们。&nbsp;&nbsp;就是用我们的尸体，也要把这壕沟填平！冲啊！”",
  "突骑施队伍中响起一阵激昂的欢呼。&nbsp;&nbsp;指挥步兵地梅录扯开喉咙号召战士进攻，重新被激励地士卒们很快又群起而上。&nbsp;&nbsp;稍微定下神来的轻骑也陆续加入进来。",
  "赵陵望望山上地号旗，又看看一步三摔冲近营垒的大逻便，有些惋惜地摇摇头，低声喝了一声：“马铤！”",
  "马铤拇指一勾，飕的一声，一枝“鬼牙”将喘着粗气的大逻便完全射穿。&nbsp;&nbsp;他似乎咳嗽了几声，在滴落的血流中，拄着狼纛，慢慢地跪了下来，最后蜷缩成一个流血的旗桩。",
  "数千狂暴的突骑施步兵跃下几乎被尸体填平的第一道壕沟，潮水般涌向第二道已经暴lou的壕沟。",
  "这次，不仅是弩机，所有的长弓也加入到箭墙中。&nbsp;&nbsp;惊人的射速和命中率造成了可怕的死伤。&nbsp;&nbsp;进攻的突骑施人没每迈出一步，都会留下无数血淋淋的尸首。&nbsp;&nbsp;但是，他们仍旧前赴后继地前进，最前面的战士毫不犹豫地跃入壕沟，搭人梯，竖矛杆，想尽办法攀登而上。&nbsp;&nbsp;很快,&nbsp;砦角地带边缘出现了这些敢死队员的身影.",
  "“西凉团！准备出击！”赵陵大叫，冲红色鹖鸟旗挥挥挽天弓，“杀！”",
  "按捺不住的西凉团排矛手弃了手中的长弓，挺枪挚盾，移开拒马枪，分列出阵。&nbsp;&nbsp;最前面的是二百重铠长矟的甲士，后面是一百紧握标枪撸盾的轻装排矛手。&nbsp;&nbsp;第一轮投出的标枪不仅迟滞了突骑施人的进攻，也为西凉团沿沟列阵赢得了时间。&nbsp;&nbsp;当橹盾的铁镦猛然戳入泥土时，突骑施人发现，他们就算爬上沟沿，面对的也是一道不可逾越的铜墙铁壁！从橹盾一侧伸出了两百枝硕长尖锐的矛尖，蜂拥而至的突骑施步卒犹如扑火地飞蛾。&nbsp;&nbsp;一个个灭亡在它面前！橹盾迅速前移至沟沿，躲在橹盾巨大阴影里的轻装士卒瞄也不瞄，将手里的标枪径直掷下沟去，血雾蒙蒙，有的血柱喷得很高，甚至溅上了沟沿。&nbsp;&nbsp;而前排的重甲战士手里则是从朅师人处学来的丈八长矟，他们沿着壕沟排成一线。&nbsp;&nbsp;一面抵挡对方的箭矢，一面用长枪往壕沟里乱戳。&nbsp;&nbsp;正在奋勇攀登地突骑施战士象秋日里的落叶，一个个中枪滚落下来。&nbsp;&nbsp;橹盾长枪，本就是西凉团地看家本领，如今又是占尽地利之便，自然战力出奇强劲。",
  "久经战阵的突骑施附离也不是那么容易对付的，在盾牌掩护下的弓箭手纷纷越过第一道壕沟，为冲击第二道壕沟的同伴提供掩护。&nbsp;&nbsp;跃入沟中的附离则高举盾牌。&nbsp;&nbsp;紧密地连在一起，顽强地抗击着居高临下的长矟。&nbsp;&nbsp;盾牌组成地天顶在头目的喝令中不时快速散开，让弓箭手放箭，逼退kao近沟沿的唐军，或者抛出抓钩套索，让敢死队踏着死去族人的尸体亡命攀登。&nbsp;&nbsp;很快，第二道壕沟里也是流血漂橹，伏尸盈坑。",
  "刚冲到沟边的马锏腿上一麻。&nbsp;&nbsp;一枝从沟底射来的箭穿透了他缺乏防备的小腿。&nbsp;&nbsp;前面的同伴没他走运，一连中了六枝箭，虽有重甲保护也伤重不支倒在沟边。&nbsp;&nbsp;伤痛和失去战友地愤怒激发出马锏惊人的战斗力，一个刚lou头的贼子被他一枪搠中面门，哎哟一声落了下去，另一个砍伤身边队友的突骑施人则被他挥枪击下沟去。",
  "己方的箭矢开始远射后续的贼军。&nbsp;&nbsp;压制他们地弓箭手，不让他们增援冲到第二道壕沟的同伴。&nbsp;&nbsp;望着脚下密密匝匝如过江之鲫的脑袋，马锏一时有些茫然，不知该选哪个当杀戮的目标。&nbsp;&nbsp;为增援沟中的的族人，伊然可汗集中了数百最勇敢的突骑施战士，辅之以弓箭手、长矛手和少数骑兵，猛攻马锏一队防守的一角。",
  "这是突骑施人在最短时间里集中的最为密集的箭矢，四轮速射之后，包括马锏在内地所有甲士都中箭累累，中箭最多地简直成了丑陋的豪猪。&nbsp;&nbsp;四十余斤地重甲虽然有效地保护了他们。&nbsp;&nbsp;但到底也非刀枪不入。&nbsp;&nbsp;中矢甚多的士卒不是受伤就是难以挥舞长矟，战力一时受制。&nbsp;&nbsp;有突骑施战士顺势攀上了壕沟。&nbsp;&nbsp;和同样赶来增援的剽野团陌刀手厮杀起来。&nbsp;&nbsp;为了一举突破唐人的防线，伊然可汗在壕沟另一边号令弓箭手，一边许以重赏，激励所有的步卒全力进攻。",
  "要放手一搏，就得先解决那些讨厌的弓箭手！",
  "“这里！放箭！”白孝德用刀一指前方，一阵箭雨飕飕地飞了过去，突骑施人的攻势为之一滞，不由自主分散躲避唐人厉害之极的箭矢。&nbsp;&nbsp;“跟我上！”",
  "白孝德将陌刀往背上一cha，劈手夺过马锏手里的丈八长矟，后退数丈，拔足疾奔，待到沟沿时长稍一撑，飞身掠过众人头顶，跃过了沟去。&nbsp;&nbsp;他身后的剽野团战士齐声呐喊，纷纷如法炮制，也一个个撑杆越了过去，一头扎入惊愕的突骑施弓箭手人群中。&nbsp;&nbsp;陌刀开路，谁与争锋，防备软弱的突骑施弓箭手立刻鬼哭狼嚎，不管伊然可汗如何喝骂，尽皆弃了弓箭，抱头鼠窜。",
  "当白孝德的陌刀洞穿伊然可汗的后背时，这位骁勇果敢的突骑施头领在最后一刻依旧在呼喝部属坚持战斗。",
  "失去弓箭掩护的突骑施步卒顿时处于劣势，他们在马背上游刃有余的弯曲双腿实在不适合步战。&nbsp;&nbsp;士气大振的马锏等奋力拼杀，又将一度占优的敌手逼回壕沟。&nbsp;&nbsp;当五十名陌刀手急不可待地冲上来企图过把瘾时，战局已经稳定，他们能做的，就是替换精疲力竭的西凉人，将背kao壕沟的突骑施人赶下沟去，尽情屠戮。",
  "和他勇猛善战的父亲一样，马锏在激烈的战斗中完成了他战士的蜕变。&nbsp;&nbsp;手边的任何物件都成为他杀人的武器，杀到后来，他索性将被砍成两截的长枪往沟中一扔，抽出横刀乱砍，只知道砍中很多双爬上沟沿的手，那些血迹斑斑的手紧抠住沟沿边沁透鲜血的泥土，而他们的主人却痛苦地在沟底翻滚挣扎。",
  "突骑施人的号角发出了警讯。",
  "贺逻施那杰发现大批骑兵从獭洞山跃然而下，矛头直指进攻山下营垒的步兵。&nbsp;&nbsp;任何一个领兵将帅都明白，失去骑兵掩护的步兵是脆弱的。&nbsp;&nbsp;他立刻吹响号角，下令后备的五千骑兵前去增援。&nbsp;&nbsp;该死的勃德支，还有那个猪一样的西杀葛腊哆，贺逻施那杰恶毒地咒骂着，为什么现在还没有赶上来！他们手里还有一支一万多人的新锐兵力啊！七千附离，可是悉数投入战斗了！平日里飞扬跋扈的咄吉射匮也是一头蠢驴，这么多人居然攻不到半山腰！要不是他进攻不力，唐人骑兵怎会腾出手来攻击步兵侧翼！对了，石阿失毕！还有石阿失毕的两千奇兵！希望他们不要令人失望！",
  "一千葛逻禄精骑驱散了凌乱的突骑施轻骑，包抄了进攻敌军的后路。&nbsp;&nbsp;而野利飞獠的铁鹞子则直接横贯了整个进攻队伍，将原本就显颓势的突骑施步兵犁开一道深深的血痕。&nbsp;&nbsp;西凉团和剽野团将冲过第一道壕沟的敌军斩杀殆尽，又踏过橹盾结成的木桥，和陷阵于前的马麟所部一起汇合，继续追杀仓皇后撤的突骑施人。&nbsp;&nbsp;而雕翎团和葛逻禄弓箭手则不停地将箭雨倾泻到摇摇欲坠的敌人头上。",
  "增援的五千突骑施骑兵和葛逻禄人激烈交战，横转过来的铁鹞子也被他们迎住，互相砍杀。&nbsp;&nbsp;这为即将崩溃的附离们争取了时间，他们收缩兵力，不断往尚未合拢的包围圈缺口撤退。&nbsp;&nbsp;尽管失去了担任梅录的伊然可汗，但附离们还是在后退中保持了纪律。",
  "必须彻底歼灭突骑施人的这支生力军，李天郎翻身上了战马，飞骑们立刻随之挺枪跨马，准备出击。&nbsp;&nbsp;仆固萨尔一把抓住马缰：“将军，你怎么又要亲自陷阵，这里怎么办？不如升烟发令，叫埋伏的三千葛逻禄人前来增援吧！”",
  "“不行！他们得防备黄姓人！再说，等他们渡河赶来，已经来不及了！”李天郎一抖大枪，语气不容置辩，“两百飞鹘骑兵与你留下，镇守营垒，不得轻易出战。&nbsp;&nbsp;其余的随我来！”",
  "看见又有唐军骑兵从山上冲下，贺逻施那杰张了张嘴，终于还是没有下令身边的人马投入战斗，他身边只剩下一千骑兵了，而慢腾腾的勃德支和西杀葛腊哆还没有赶来。&nbsp;&nbsp;他不敢将这最后的老本轻易投出去。&nbsp;&nbsp;“传令！让勃德支和西杀葛腊哆全速前进，立刻与中军汇合！稳住阵脚，准备接应前军！”贺逻施那杰失望地看看裹足不前的咄吉射匮部，不如叫他们停止进攻，派主力过来稳住中军吧。&nbsp;&nbsp;现在太阳高悬，仰攻高岗本就强光刺眼，唐人又是坚墙利器，不如缓上一缓，集中兵力先解决白草滩吧。！~！",
  "．．"
]
