[
  "有关知识：1、以阿布.穆斯林为首的黑衣党人已在大食的东部省区--呼罗珊发起暴动，这是大食即将发生改朝换代的指征。wWW、qUAnbEn-xIaosHuo、cOM&nbsp;&nbsp;天宝七载（公元748年&nbsp;）穆斯林已占领呼罗珊全境，并率军向西推进。&nbsp;&nbsp;天宝八载（公元749年）攻克库法城，&nbsp;迎立圣裔阿蒲罗跋为哈利发，黑衣大食，即阿拉伯阿拔斯王朝业已诞生。&nbsp;&nbsp;一直忠于唐朝，反抗大食的吐火罗叶护阿史那夫里尝伽罗上书唐廷，要求唐朝乘势派兵打开乌浒水域通道，占领羯师，高仙芝应请出兵，实现了这一战略目标。&nbsp;&nbsp;天宝九载（公元750年）阿布.穆斯林长驱西进至埃及，生擒白衣大食末代哈利发末换，阿拉伯倭马亚王朝灭亡，黑衣大食（阿拔斯王朝）正式建立。&nbsp;&nbsp;唐朝企图利用大食这一改朝换代的混乱形势，全面恢复葱岭外的传统政治主权，命令高仙芝率兵首先进攻大食的属国--石国，这个国家原来臣服于唐朝，但那个向唐称藩的石国王伊捺吐屯现已被降为石国副王。&nbsp;&nbsp;现任国王车鼻施特勒是大食册立的，因而750&nbsp;年高仙芝出兵攻陷石国都城，杀死了这一国王。&nbsp;&nbsp;与此同时，唐北庭节度使王正见也相配合，出兵攻俘了附大食的突骑施黑姓可汗，攻克碎叶城，重振唐朝兵威于岭外地区，胜利地完成了唐朝所委托给他的反攻使命。&nbsp;&nbsp;但是，此时的岭外地区基本上都已成为大食的势力范围，唐军地反攻。&nbsp;&nbsp;大食自然不会善罢甘休，由之引发了两大帝国之间的面对面的历史性决战--怛逻斯之战。&nbsp;&nbsp;呼罗珊为波斯语，意即太阳初升的地方，包括今天的伊朗、阿富汗的西北部，和中亚部分地区。&nbsp;&nbsp;主要城市有内沙布尔、木鹿、赫拉特、巴里黑等。",
  "2、在麦蒙、穆斯台因和其他哈里发的时代，军队是采用罗马拜占廷地编制方式的，阿里夫(‘ārīf。&nbsp;&nbsp;相当于班长)指挥士兵十名；哈里发(khalīfah，相当于排长)指挥士兵五十名；嘎伊德(qā’id。&nbsp;&nbsp;相当于连长)指挥士兵一百名；艾米尔(amīr，相当于师长)指挥军队一万名，他们分为十个大队。&nbsp;&nbsp;每百名士兵组成一中队，几个中队组成一个大队(kurdūs)。&nbsp;&nbsp;阿拉伯军队组织严密，骑兵部队机动快速，从而能达成作战地突然性。&nbsp;&nbsp;在战&nbsp;术上为弥补武器装备的不足，战斗队形借鉴拜占庭和波斯军队的长处。&nbsp;&nbsp;沿正面和纵深分&nbsp;为前卫、中军、左翼、右翼和后卫几部分。&nbsp;&nbsp;两翼用骑兵掩护，并掌握强大的预备队。&nbsp;&nbsp;当&nbsp;出现胜利希望时，迅速将主力投入交战；追击敌人时要求迅猛异常，穷追不舍，以便不&nbsp;断扩大战果。",
  "3、阿拉伯阿拨斯王朝时期的政治结构：黑衣大食阿拔斯王朝第一任哈里发艾布.阿拔斯.阿卜杜拉.本.穆罕默德.本.阿里.本.阿卜杜拉.本.阿拔斯，绰号为“赛法哈”（屠夫）。&nbsp;&nbsp;&nbsp;哈里发作为政府（称道莱，意即“新纪元”）的首脑，是政府一切事务的最后决定者；民政权委托大臣(维齐尔)；司法权委托法官(嘎迪)；军事职权委托司令(艾米尔)；哈里发地贴身人是侍从(hājib)。&nbsp;&nbsp;他的职务是把使节和高官显贵带到哈里发的面前，当然势力很大。&nbsp;&nbsp;执刑官，也是巴格达宫廷里重要的人物。&nbsp;&nbsp;用来拷打罪犯的圆顶地下室，第一次在阿拉伯史上出现了。&nbsp;&nbsp;宫廷钦天监的官职，正如宫廷执刑官的官职一样，是发源于波斯的。&nbsp;&nbsp;后来变成了阿拔斯王朝不可或缺地附属品。",
  "4、大食所说的第赫干，是指河中地方贵族邦君，包括唐史里称的康、安、米、史、曹、何、火寻、石汗那，以及黑姓突骑施等势力。",
  "5、向异教徒发动圣战是穆斯林除了念、拜、课、斋、朝等“五功”外的重要宗教义务，圣战一词在阿拉伯语里读做“杰哈德”，意思是为了安拉的事业尽自己的能力，使非伊斯兰教地区转化为伊斯兰教地区。&nbsp;&nbsp;伊斯兰教法学家一般把圣战分为四种方式：用心（信仰）、用口（念诵）、用手（动笔）、用剑（战争）。",
  "============================================================",
  "握着手中地狼毫，李林甫哑然失笑，好个高仙芝，这样的雕虫小技。&nbsp;&nbsp;居然还真拿得出手。&nbsp;&nbsp;哼。&nbsp;&nbsp;看笔迹，怕是那个瘸子封二的手笔。&nbsp;&nbsp;李林甫放下笔。&nbsp;&nbsp;端起茶杯呷了一口，手上扎眼的老人斑使他厌恶地皱皱眉头，不自觉地抖抖衣袖。&nbsp;&nbsp;老了，老了，上午在观德殿观安西四镇献西征所俘之石国王、朅师王，突骑施可汗，杨国忠那厮还在大家面前盛赞自己虎老雄风在，也借势吹捧大家龙颜不老，嘿，心思可谓用尽。&nbsp;&nbsp;既以年纪压了当朝宰相一头，又着实挠到了皇帝最在意的痒处。&nbsp;&nbsp;喜好长生道家之术的大家对杨国忠献上那什么扯淡祥瑞喜出望外，似乎平石国这样的大胜也不过尔尔。&nbsp;&nbsp;李林甫叹了口气，大家早已不是以前的大家，而自己也不是以前的朝廷撼石了。&nbsp;&nbsp;李林甫的眼睛重新落到了桌上地官告上，这份官告是由安西都护府呈上地，主要言及平石国有功人员的晋封之事。&nbsp;&nbsp;边庭战事频繁，这般官告汗牛充栋，李林甫不知过阅了多少，不过今天这份官告中却有一人引起了他地注意：跳荡，游骑将军，行左领军卫番兵营右果毅都尉，员外置同正员，上柱国，赐紫金鱼袋李大郎……门下：四镇平石国及破九国胡并背叛突骑施等贼……并以骁材，远平丑虏。&nbsp;&nbsp;宜赝分职，俾叶赏劳……呵呵，好个李大郎，好个精妙的笔误，只是瞒得了别人瞒不了我！高仙芝当真以为某家老眼昏花了么，不过“不得有只言片牍现于中原”地皇训他还算是记得清楚！也算难为了他！李林甫捻须思虑片刻，还是签下了“尚书左仆射右相臣林甫&nbsp;”字样。&nbsp;&nbsp;上次亲笔签字好象是好几个月之前的事了，感觉不错。&nbsp;&nbsp;签完李林甫提笔又想了想。&nbsp;&nbsp;轻笑了一声，脸上出现孩童恶作剧般的神情，他急急换了支朱笔，在李大郎的姓名边轻轻一点，只轻轻一点，高仙芝应该能够明白。&nbsp;&nbsp;真想看看高仙芝看到这朱红一点的表情，李林甫扔了朱笔。&nbsp;&nbsp;乐滋滋地端起了茶杯，“咕”地喝了一大口，苦涩的味道差点令他背过气去。&nbsp;&nbsp;是那碗一直放在桌上良久未动的药！冰凉加剧了药汁地辣苦，李林甫扶住案几，剧烈咳嗽起来，直咳得杯盏乱飞，上气不接下气，“来人！”他虚弱地喝道。&nbsp;&nbsp;努力提高音量，“来人……”",
  "赵淳之又见到了李天郎，自从白草滩一战后，他已经大半年没见过这位令他感觉复杂的师范楷模了。&nbsp;&nbsp;高仙芝对初战便表现杰出地赵淳之非常赏识，授予他校尉之职，将他留在了身边。&nbsp;&nbsp;而李天郎则依旧率兵驻扎疏勒。&nbsp;&nbsp;继续招募胡勇汉将，为新建立的侧戎军劳碌奔波。&nbsp;&nbsp;因此，赵淳之只在龟兹匆匆见过传说中的李天郎之胡妻，还有他那个胡汉混血的孩子。&nbsp;&nbsp;他们将龟兹城中的家当，连同几株腊梅都搬回了疏勒，那些腊梅，也许正是迸香吐蕊之时吧。",
  "张达恭、席元庆等一干将领和李天郎亲热地寒暄，赵淳之虽然隐在众人身后，却仍注意到李天郎冲他微一颔首，他赶紧弯腰施礼。&nbsp;&nbsp;此时。&nbsp;&nbsp;他真切地感到了李天郎在他心中沉甸甸的地位。&nbsp;&nbsp;如今的李天郎。&nbsp;&nbsp;身兼侧戎军副军使，赤风亭府折冲。&nbsp;&nbsp;已经是安西四镇炙手可热地将星，麾下三千蕃汉兵马，威名后来居上，不在武威军四营汉军之下。",
  "高大将军要继平石国之后，再出师征伐乌浒河，讨平大食，彻底解除大唐西陲之忧。&nbsp;&nbsp;此次在大都护府齐招诸将商议的，就是远征大计。&nbsp;&nbsp;赵淳之得高仙芝恩准，可在政厅听议，原以为远征怛罗斯会得到连胜恃骄的将领们一致的拥护，没想到商议一开始，就有人公然唱起了反调。",
  "如果说毕深思、程千里等人出言反对，尚可以旧臣嫉恨释之的话，那段秀实、张达恭等高部心腹也持异议就令人惊讶了。&nbsp;&nbsp;这些人可是刚刚从征伐中得到巨大好处的啊，怎么也畏缩胆怯起来。&nbsp;&nbsp;诚然，欲破敌，必然深入敌境数百里，此举虽确有以劳击逸之缺，然高大将军收小勃律，灭朅师，平石国，那一次不是长途奔袭，大破敌军？区区数百里，完全可以如李将军那般以劲骑急行，象剿灭突骑施人那样，一鼓作气……",
  "赵淳之心里又是一动，自己怎么老是跳不出李天郎的影子？在刚到都护府时，高大将军曾让在赵淳之详陈白草滩战事。&nbsp;&nbsp;听完后，高大将军沉默良久，脸上的表情令人不可捉摸，他似乎哼了一句什么，赵淳之觉得他哼地是“李天郎”。&nbsp;&nbsp;“白草滩一战，可见李天郎用兵已近炉火纯青也，所谓‘故能而示之不能，用而示之不用，近而示之远，远而示之近，利而诱之，乱而取之，实而备之，强而避之，怒而扰之，卑而骄之，佚而劳之，亲而离之。&nbsp;&nbsp;攻其不备，出其不意’。&nbsp;&nbsp;孙子之神，俱已备矣，安西诸将，几人可与比肩！”能得到高仙芝这样评价的人，没有几个。&nbsp;&nbsp;赵淳之很想向高大将军讨教“英雄之义”，憋了半天，还是打消了这个念头，因为，他注意到高仙芝脸上浮动的阴晦神情，这种神情令他隐隐觉得，高仙芝也无法给他满意的答案，也许，答案真的只有kao自己去找。",
  "节堂里论辩之声渐盛，意见相左的两派泾渭分明：反对出兵者以程千里、段秀实为首，赞成出兵者以田珍、席元庆为首，互不相让。&nbsp;&nbsp;而文官们则三缄其口，个个都装出若有所思，高深莫测地样子。&nbsp;&nbsp;其实大家都知道，这样的场合没有他们说话的份儿，不过底下做的功夫，文官们可是各显神通。&nbsp;&nbsp;毕竟官场之道。&nbsp;&nbsp;他们可比那些直肠子地武将更加娴熟。",
  "赵淳之注意到，在大都护府里说话极具分量的李嗣业和封常清也都一直未表态，难道……他不由抬眼往高仙芝望去。",
  "高仙芝神情似乎很专注，他握拳托腮，听着段秀实力陈缓兵之理。",
  "“孙子云：夫兵久而国利者，未之有也。&nbsp;&nbsp;自天宝六载以来，战事频频。&nbsp;&nbsp;弹丸安西之精华可谓耗尽。&nbsp;&nbsp;已成久暴师而国用不足，钝兵挫锐。&nbsp;&nbsp;屈力殚货之像。&nbsp;&nbsp;现大食内乱，无力东侵，实乃休养生息之天赐良机！不如借此厉兵秣马，待我元气大复，自可一举拔之……”",
  "“段将军此言又差矣！我安西兵精粮足，又乃不败之师，士气旺盛。&nbsp;&nbsp;军心思战，此为连胜之像也！何谓钝兵挫锐，屈力殚货？光平石国之获，便可养军数年！”田珍不待段秀实说完便反驳起来，哼，你要说孙子，我也用孙子，“孙子亦云：善用兵者。&nbsp;&nbsp;役不再籍，粮不三载，取用于国，因粮于敌。&nbsp;&nbsp;此高大将军用兵神速，速战速决之本也，如今银库充盈。&nbsp;&nbsp;军械无忧，正为索战之时耳！”",
  "“战事频频却又怎的，前几日陇右道老友高秀岩修书与某，言‘安西四镇是无日不战，将士中封侯拜将，紫袍金带比比皆是，陇右日日备边常年无战事，是为碌碌无功也’。&nbsp;&nbsp;段将军要休养生息自去，下面盼功儿郎数不胜数，他们可容不得劳什子休养生息！”席元庆是高部属将中最好战的。&nbsp;&nbsp;自然极力鼓吹出兵。",
  "“兵者。&nbsp;&nbsp;国之大事，怎可以索功名利禄而兴兵！”段秀实怒道。&nbsp;&nbsp;“席将军也太儿戏了罢！此误国误军之言也！”",
  "“大丈夫为国效力，求取功名，天经地义！”席元庆毫不示弱，嗓门可比段秀实高多了，“汝功名既得，无心出战倒也罢了，居然敢出言讥讽某家，好个射不穿札果毅，自回家抱婆娘便了！”",
  "在安西诸将中，段秀实以儒雅博学著称，长于诗文而与安西四镇录事参军岑参并称“轮台双学士”，多谋善断但略逊骑射，军中戏称“射不穿札”果毅。&nbsp;&nbsp;席元庆以此讽他，哽得段秀实几乎背过气去。",
  "“军国大事，国之安危，人人可畅所欲言，全为忠心一片！席将军动辄出口伤人，实在有失体面！”程千里冷笑道，“如此举动，与街市匹夫何异！”",
  "席元庆大怒，旁边的李嗣业冲他一瞪眼睛，做个噤声手势。&nbsp;&nbsp;席元庆看看上座的高仙芝也lou不悦之色，只得咕噜一声咽了气，骂骂咧咧收了声。",
  "见场面上火，刘单赶紧打起了圆场：“成公所言不无道理，诸位不必轻侮。&nbsp;&nbsp;如成公私己，何以有讨护密，灭石国之功。&nbsp;&nbsp;席将军委实有些孟浪了！”&nbsp;席元庆立刻又冲刘单怒目而视，刘单身侧地岑参见他青筋暴lou地样子，差点笑出声来，莽夫就是莽夫！刘单话锋一转，继续说道：“劳师袭远，虽有违兵法，然兵无常势，水无常形，如若一味照搬，何以有用兵如神之说？我安西军乃百战之师，三年来征小勃律，灭朅师，破石国，剿突骑施，那一次不是孤军犯险，虎口拔牙。&nbsp;&nbsp;如依纸上谈兵，当无胜算，却又常胜不败，其意所在，尽在高大将军帷幄耳！”&nbsp;高仙芝微微一笑，不知道是赞许刘单乖巧，还是听进了奉承。",
  "赵淳之着意看了看后排的李天郎，自进得堂来，李天郎就一直默不着声，倒是望着窗外吐芽地花木多些。&nbsp;&nbsp;是故示老练，还是迟疑难决？不，哪一种都不是李天郎的风格。&nbsp;&nbsp;只是，这个敢在边令诚刀下谏言抗争的硬汉，怎的变得如此沉默寡言？赵淳之不禁想起李天郎静立真珠河边的沉默，敢面对数千突骑施铁骑而傲然挑战的大枪颓然垂落于地，只有呼呼吹动的河风，xian动着李天郎沉默地黑色大氅。&nbsp;&nbsp;沉默之后，李天郎将他断刃的泼风佩刀扔进了滔滔真珠河；在面对那个叫马大元的老卒时，李天郎依旧沉默，沉默之后，李天郎将装有其阵亡儿子骨灰的包袱递与老卒，两人一起沉默，一起喝干了半囊陈酒；还有得知自己荣升侧戎军副使后的沉默，沉默之后。&nbsp;&nbsp;李天郎那一声轻轻地长叹……",
  "今日的商议不过是让高仙芝活动活动脑子而已，他召集众将前来，只有两个目的：一是视众人意见而遣众人远征之责；二是商议远征剿敌细节。&nbsp;&nbsp;至于是否讨贼，早就盖棺定论了。&nbsp;&nbsp;武威军扩兵，保大军重建，侧戎军新编，西域各诸羁縻州府也已分得发兵檄文。&nbsp;&nbsp;这一切都说明远征已是箭在弦上，岂是容众人商议地？那是高大将军决定的事！段秀实等跟随高仙芝多年。&nbsp;&nbsp;居然还没有明白这个道理。&nbsp;&nbsp;还不如那个粟特商人胡拉克，早就做好了随军发财的准备。",
  "李天郎从屋檐嬉雀处收回目光，有些怜悯地一扫慷慨陈辞的段秀实。&nbsp;&nbsp;虽然段秀实一直因胡汉高劣之争与己有隙，但他地人品学识，赤胆勇谋，确是安西官场中极为难得的。&nbsp;&nbsp;不象程千里，他佯似义正严词地反对。&nbsp;&nbsp;带上了过多的杨国忠色彩，失了夫蒙灵察这个kao山，他倒转得快……",
  "讨伐大食不仅是高仙芝梦寐以求的，也是遥领安西大都护的李林甫蓄谋已久的。&nbsp;&nbsp;高仙芝想通过此战赢得高官厚禄，以便名垂青史，而李林甫则想借此博取皇帝欢心，权压朝堂新贵杨国忠。&nbsp;&nbsp;个中峰峦叠障，扑朔迷离。&nbsp;&nbsp;岂是赵淳之、段秀实等能够明了的！",
  "“李天郎李将军连败胡贼，其用兵之妙，皆在长途奔袭，制敌机先，动辄疾驰数百里。&nbsp;&nbsp;区区怛罗斯，更不在话下！不如让他评评。&nbsp;&nbsp;这远征七百里，有无胜算！”刘单见众文官都呈观望之色，也急于拖身，一把将李天郎推了出来。",
  "众人的目光，包括高仙芝、封常清和李嗣业地目光，都齐刷刷落在了李天郎的身上。&nbsp;&nbsp;赵淳之甚至还注意到高仙芝和封常清还有意无意地对视了一眼。&nbsp;&nbsp;什么意思？高仙芝无聊弹动座椅把手的手指轻轻拂在了膝盖上，这让赵淳之突然觉得毛骨悚然……",
  "“卑职近来一直忙于编募人马，为我安西练一支横行铁骑，以按大将军愿使之可胜强悍之大食贼骑，亏将军远虑。&nbsp;&nbsp;属下众人尽力。&nbsp;&nbsp;略有小就……”李天郎地发言似乎一开始就文不对题，众人丈二金刚摸不着头脑。&nbsp;&nbsp;个个面面相觑。&nbsp;&nbsp;性急地席元庆不耐烦地叫道：“李将军练兵一绝，安西世人皆知，说这做甚，现在是在论讨伐怛罗斯……”很多人都冲席元庆瞪起了眼睛，田珍捅了他后腰一下，才令他嘎然住口。",
  "李天郎没有理会席元庆，继续说道：“得知安西都护府整军，疏勒胡汉之民均挟弓跨马踊跃而来，然皆问一事……”",
  "“何事？”高仙芝跟往常一样眯起了眼睛。&nbsp;&nbsp;众人眼中同样是一堆“何事？”",
  "“皆言照草原风俗，进入帐篷者皆为客人，可以与其共享丰美草原，但若烧杀劫掠，欲夺己草原者方为仇敌，誓与其死战。&nbsp;&nbsp;所谓欲取我草原者，以血沃我草原也。&nbsp;&nbsp;我大唐草原万里，可用千年万年，何用跋涉万里而逐之？若强敌犯，自上下一心，同仇敌忾，将之埋葬草原，使之永不敢犯可也。&nbsp;&nbsp;然大军屡屡长途跋涉，取他族之地，既非做客之礼，也令将士血洒异疆，颇为不值。&nbsp;&nbsp;所谓名不正言不顺……”",
  "“好了，李都尉绕了半天舌，原来就是反对两字么！”高仙芝眼中闪过一丝森然，但只是那么一丝，转瞬即逝。&nbsp;&nbsp;除了在他旁边一直注视他的赵淳之，没有几个人发觉他地手狠狠地抓紧了膝盖。&nbsp;&nbsp;“胡人之言你倒记得清楚！”",
  "众人一片沉寂，傻瓜也听得出高仙芝的怒气。&nbsp;&nbsp;李天郎地态度，不仅令主战派诧异，也出乎段秀实等意料。",
  "高仙芝的语气突然和缓下来，“大食觊觎我大唐，非旦夕之功！我若不先发制人，必制于人也！这个浅显的道理，难道要我给众人细说么！”众人凛然，也觉高仙芝之见，也并非毫无道理。&nbsp;&nbsp;“胡人眼狭，只见糊口草原，那知角逐天下！此亦为大唐得安西而胡人归顺之根本！”高仙芝似乎开起了李天郎的玩笑，“李都尉和胡人混迹太久了罢？怎的也同样眼狭起来？不似胡儿却更似胡儿，想安西汉将也惟汝一人也！来来来，和阿史那龙支比比。&nbsp;&nbsp;是否似了起来？”",
  "节堂里响起了笑声，李天郎笑得最大声，连声道：“大将军教训得是，先不比眼睛，末将和阿史那将军先从鼻子比起罢！”",
  "哄堂大笑中，节堂的气氛为之一缓。",
  "岑参道：“李将军之意，也是诱敌深入。&nbsp;&nbsp;以逸待劳之说，和大将军平灭大食之图。&nbsp;&nbsp;殊途同归而已。&nbsp;&nbsp;”",
  "高仙芝呵呵笑着，随意点了点头，膝盖上地手松了下来。&nbsp;&nbsp;赵淳之也随之松了口气，同时觉得无比失望，他原以为李天郎会慷慨激昂地据理力争，至少也要坚持己见，没想到高大将军稍有怒意他便软了下来。&nbsp;&nbsp;哪有半分不畏权贵，敢于直言的雄风傲骨？英雄啊，他到底是不是？",
  "李天郎在笑声中捏了一把汗，自己到底欠了火候，明知其不可为而为之，非要说出来……阿米丽雅果然见识非凡啊，她居然猜到了这一幕，用封常清的话说。&nbsp;&nbsp;“此女多智近乎妖”。&nbsp;&nbsp;天那，李天郎骤然出了一身汗，“近乎妖！”这是怎样的决断，绝对不是一个好兆头，加上今天的冒犯……&nbsp;李天郎后悔不迭，少说两句不好么！不过想到那些浴血奋战的将士。&nbsp;&nbsp;想到胡汉百姓的苦难，想到方天敬对大唐社稷地忧心忡忡，想到王忠嗣量力而行，以战养和的远虑，他觉得，自己还是应该尽力一试，哪怕最后丝毫没有效果，哪怕自己也会命同王忠嗣，甚至更惨。&nbsp;&nbsp;至少，尽力了。&nbsp;&nbsp;可以问心无愧。",
  "席元庆得到了垂涎已久地前锋之职。&nbsp;&nbsp;他地麾下集中了安西军里最精锐地将士，包括从侧戎军里抽调来的白孝德所领三百剽野团精锐。&nbsp;&nbsp;他毫不怀疑自己将率先越过葱岭。&nbsp;&nbsp;一路西行，轻松扫除了路上地微弱抵抗，引领整个唐军的兵锋直指怛罗斯！",
  "身任右军总管的李天郎跟随着高仙芝一并出发了，赵淳之带三百陌刀手编横野团，加上从阿史那龙支地突厥军中拨来的三百骑兵编伊质泥师都团（意即狼之子），充调入李天郎部。&nbsp;&nbsp;突厥兵的领兵校尉也算是老相识-----和李天郎比刀的阿史那沙蓝。",
  "当行军队伍步出疏勒时，络绎不绝的百姓夹道欢送，各种语言的祝福声和歌声此起彼伏。&nbsp;&nbsp;须发发白的父亲擂着儿子们壮实的胸脯，少不了说些期盼爱子建功立业地话；母亲们则搂着儿子额头亲了又亲，涕泪糊了儿子们一脸；男人们一手抱了妻子，一手摸着幼儿的头，低声嘱咐几句；神情黯然的妻子们仔细检查了亲手为丈夫备下的包袱，满肚子的话如今却说不出几个字来。",
  "“师兄，下次出征，无论如何得带上我！”张淮钜扶着李天郎的战马，挨个抚摸大枪、羽浪横刀和鲜明地铠甲，满脸都是仰慕。&nbsp;&nbsp;他央求李天郎很多次，欲随军出征，李天郎都以年纪幼小没有同意。",
  "“好好在家习武修炼，以后有的是机会！”李天郎抱起李雅，将她高高抛起又接住，咯咯欢笑的女儿嫩声大叫：“再来一次！再来一次！”",
  "“我不在家，你可要照顾好你师嫂。&nbsp;&nbsp;”李天郎将女儿交还给哥丽，李雅不甘心地搂紧父亲的脖子，哇哇乱叫，小脚在哥丽衣裙上蹬了不少脚印。",
  "“咦，嫂子怎的没来送行？她……”&nbsp;张淮钜猛然意识到什么，立刻将下半截话咽回了肚子里。",
  "李天郎苦笑起来。",
  "阿米丽雅毫不讳言地反对李天郎此次的远征，怒斥这是穷兵黩武，断无好下场。&nbsp;&nbsp;作为妻子和母亲的阿米丽雅对出征几乎厌恶到极点，眼看着自己心爱的男人远去，而自己却只有在家苦盼，那是何等的煎熬。&nbsp;&nbsp;她觉得大唐如此的征战可谓愚蠢可笑之至，对李天郎无奈地服从也充满怨恨。&nbsp;&nbsp;长久以来，她一直对此报以理解和容忍-------他地丈夫是真正的唐人，他无法回避他地命运。&nbsp;&nbsp;阿米丽雅自己能做的，惟有为丈夫祈祷，为他减轻尽可能多的苦痛，哪怕是为了送他到下一次出征。&nbsp;&nbsp;只要他活着，只要他始终在自己身边。&nbsp;&nbsp;但是，长久的压抑并没有化解，反而越积越深，越压越重！",
  "佛祖啊，为什么你总是让我一味承受。&nbsp;&nbsp;却又吝于赐与我改变这一切的力量，难道我们就只能一直顺从么！",
  "当调皮地纱米娜摇落一地梅花后，一向温柔娴静的阿米丽雅象狮子一样发怒了，她抓住女儿，狠狠地扬起了手中的竹篾。",
  "连痛带怕，纱米娜的哭声差点把院子震垮。&nbsp;&nbsp;哥丽和查默干见到如此场景也是吓得手足无措，就是阿史摩乌古斯。&nbsp;&nbsp;也大张着嘴站在一边，搓着一双大手不知道如何是好。",
  "心痛之极的李天郎闻声夺过女儿。&nbsp;&nbsp;见她腿上已是数道血痕，不由大怒，信手一推，阿米丽雅顿时仰身便倒。&nbsp;&nbsp;众人大惊失色，一齐扑上抢扶。&nbsp;&nbsp;李天郎当即后悔，抱着号哭的女儿走上两步欲图缓和。&nbsp;&nbsp;阿米丽雅眼中已溢满泪水，她倔强地推开所有的手。&nbsp;&nbsp;自己站起来，一拂袖子跑出了家……慌得一干人等满处去寻，直到华灯初上，阿米丽雅才默默回来，单独关在厢房里什么人都不理。",
  "李天郎在门边赔尽了不是，阿米丽雅只是关门念经诵佛，始终不发一言。&nbsp;&nbsp;她也不再做饭，也不让哥丽和查默干生火。&nbsp;&nbsp;弄得李天郎只得往街上买食充饥。",
  "妻子苦啊，李天郎心里明白，远离家人，独自承担一切，再坚强地女人也有崩溃的一天。&nbsp;&nbsp;而所有地痛苦，所有的艰难与自己如影随形。&nbsp;&nbsp;连累了娇弱的妻子，折磨着全家上下，而自己无力抗争，惟有借战斗来逃避，剩下的一切，都留给阿米丽雅一个人在家承受。&nbsp;&nbsp;家啊，家现在是妻子的一切，她和他都只有这一个家了，即使阿米丽雅负气出走，她也再无地方可去。&nbsp;&nbsp;只有回家。&nbsp;&nbsp;跟自己一样，只有回家。",
  "在出征前一晚。&nbsp;&nbsp;厢房里的灯光亮了一夜，念经声也悠然响了一夜，李天郎则在屋外站了一夜。",
  "出发的号角声响了，李天郎扯过坐骑地缰绳，最后回望了一眼。&nbsp;&nbsp;仿佛神奇的感应般，他一眼就看见阿米丽雅在人群外跳下马，提着包袱急急赶来。&nbsp;&nbsp;阿史摩乌古斯赶紧分开众人，让夫妻两人说上最后几句话。",
  "包袱散发着温热，不用说李天郎也知道是他爱吃的馕，那蜂mi的香味让纱米娜tian起了小嘴巴。&nbsp;&nbsp;阿米丽雅把包袱往李天郎手里一塞，李天郎正要说什么，脸上却是一痛，原来挨了一鞭。&nbsp;&nbsp;捂住火辣辣的伤口，李天郎吃惊之余，居然笑了起来。&nbsp;&nbsp;周围众人尽皆瞠目结舌，面面相觑，只有人小鬼大的张淮钜高声干咳一声，假意装做没看见。",
  "阿米丽雅随后冷哼了一声，转身就走。&nbsp;&nbsp;李天郎在笑声中跃上马背，冲自己老婆的背影叫道：“嗨，娘子，又要辛苦你了！我一定早些回来！”",
  "阿史摩乌古斯一声呼哨，“风雷”“电策”纵身跟上。&nbsp;&nbsp;李雅望着父亲远去的背影，“哇”地大哭起来。",
  "大军出发了，送行地人群蠕蠕而动，祝福和道别的声音高亢起来。&nbsp;&nbsp;各种色彩斑斓的旌旗在号角声中排列停当，各族将士纷纷挥手上路。&nbsp;&nbsp;当号角音毕，大队已默然无声，齐齐向北而去，很快和送别的人群拉开了距离。&nbsp;&nbsp;虽然不时还有依依不舍的回首张望，但脚步却丝毫没有停滞。",
  "李天郎的腿侧感受到鞍袋里馕地温热，他下意识摸摸脸上的鞭痕，不禁哑然失笑。",
  "一匹快马从队伍一侧飞奔而过，李天郎皱起了眉头，如此冒失的事情不应该出现在他的军中。&nbsp;&nbsp;马上的骑手匆匆向他行礼，却没有停步，直接往前队去。&nbsp;&nbsp;熟悉的身影令李天郎愣了愣，凝目望去，只见满头大汗的马锏不由分说从旗手那里夺过了西凉团的红色鹖鸟旗，加入到前进的队列中。&nbsp;&nbsp;怎么回事，不是叫他送马大元返乡了么，这么快就回来了？",
  "“马麟！”李天郎喊到，马麟应声过来。&nbsp;&nbsp;“马锏何时归队的？怎地回来如此之快？”",
  "“属下委实给他开了二十五天过所，也不知他怎地五天就回来了。&nbsp;&nbsp;”马麟应道，“我也是方才才见他归队，待属下前去查问。&nbsp;&nbsp;”",
  "“不用了，让他去吧。&nbsp;&nbsp;”李天郎望着昂然翻卷的红色鹖鸟旗，心里叹了口气，大元。&nbsp;&nbsp;你想让我负疚一生么！",
  "任何人都会说，这是整个呼罗珊最华丽地帐篷。",
  "它曾穿行在布哈拉、撒马尔罕、拔汗那、赭时、粟特、吉巴勒、古希斯坦、古米斯、泰伯利斯坦、竹尔占、亚美尼亚甚至遥远地努比亚。&nbsp;&nbsp;无论它走到哪里，哪里就会升起阿拨斯王朝胜利的旗帜。&nbsp;&nbsp;它独一无二的波斯装饰带来的不仅是惊人的华美，更是常胜不衰的显赫声威。",
  "它的主人，呼罗珊埃米尔，阿拨斯王朝地开国重臣，大食最富传奇色彩的猛将。&nbsp;&nbsp;安拉最优秀最忠诚地波斯裔穆斯林-----阿布.穆斯林。",
  "大帐里流光溢彩，缀满宝石和金银的器皿饰物俯仰皆是。&nbsp;&nbsp;醇厚的香料透过精美的丝绸，在艳美的蒙面侍姬那曼妙身形中，酽酽地弥漫出醉人的气息。&nbsp;&nbsp;安拉伟大的战士阿布.穆斯林常说：“美酒、音乐和美女，对我来说，就是生活地一部分，不管是议论朝政，还是发兵征战。&nbsp;&nbsp;皆要此相伴。&nbsp;&nbsp;”因此，不管他出现在什么地方，这华丽的大帐，以及大帐里的一切，都会如影随形。&nbsp;&nbsp;但如果你以为这些令常人垂涎的美物会迷惑阿布.穆斯林的大脑，懈怠他永无止境的野心，会使他在财色声马中丧失一个战士的智谋和胆识，那你就大错特错了。",
  "艾卜.赖哈曼.伯克尔拜服在他主人的脚下。&nbsp;&nbsp;谦卑地亲吻着穆斯林地脚背。&nbsp;&nbsp;他刚才的汇报显然让埃米尔非常满意。&nbsp;&nbsp;在连遭败绩之后，伯克尔总算扬眉吐气了一回。&nbsp;&nbsp;河外的那些势利的第赫干们，在石国灭亡后，终于意识到自己危险的处境，纷纷表示效忠伟大的安拉和阿拨斯王朝。&nbsp;&nbsp;近日来，他伯克尔和石国王子塔坎风尘仆仆。&nbsp;&nbsp;走遍了河中地区，以石国“老弱尽诛，丁壮皆虏为奴，唐人取金宝瑟瑟驼马等，国人号哭，并掠王者，献之于其阙下”地凄惨场面说动了两河流域所有的君王酋长，得到了他们出兵助战的承诺。&nbsp;&nbsp;真是事过境迁啊，就在三十多年前，这些第赫干们还联合起来对抗安拉。&nbsp;&nbsp;现在他们再次联合起来。&nbsp;&nbsp;矛头却掉转到了东方的大唐。",
  "对部属的成功，阿布.穆斯林从来不吝啬丰厚的赏赐。&nbsp;&nbsp;成箱的金币很快就会送到伯克尔的帐篷。&nbsp;&nbsp;“尊贵的埃米尔啊，感谢您的公正与慷慨，我愿意为安拉和您奉献生命。&nbsp;&nbsp;”伯克尔地感激涕零确不是装出来地，他太需要这次联兵抗唐的外交胜利了。&nbsp;&nbsp;否则，不光是他在呼罗珊难以立足，就是他整个家族，在王朝更迭之际，也难逃厄运。",
  "阿布.穆斯林微笑着摆摆手，他也由衷地感到高兴。&nbsp;&nbsp;刚刚取得统治权地阿拨斯王朝，百废待兴，自然求稳第一。&nbsp;&nbsp;唐人很会选择进攻的时机，如今的呼罗珊，是兵力最为虚弱的时候。&nbsp;&nbsp;远在库法的道莱也无法派遣更多的兵力东进支援，为应付国内可能出现的暴动和唐人突出其来的大举进犯，甚至企图追讨逃至安达卢西亚的倭马亚余孽----倭马亚王朝第十位哈里发沙希木的孙子，阿卜杜勒.拉赫曼的西征大军也停止了进军步伐。&nbsp;&nbsp;留守呼罗珊的齐雅德.伊本.萨里正忙于平定布哈拉的叛乱，尚无暇集中兵力截击进犯唐军，只得任其快速西进。&nbsp;&nbsp;鉴于如此险恶的局势，阿布.穆斯林不得不从埃及匆忙赶回，随他回援的，是一万精锐大军，包括被埃及人称为“法老的战车”的滚刀战车部队和身经百战的呼罗珊宗教战士（ghazi&nbsp;）。&nbsp;&nbsp;根据数十年和唐人战和交织的经验，他清楚地意识到，唐人此次的进攻蓄谋已久，并且已然占了先机。&nbsp;&nbsp;必须以十二万分的精力全力应对，稍有不慎，兵败丧命事小，恐整个呼罗珊，乃至整个阿拨斯王朝都会陷入困境。&nbsp;&nbsp;因此，得知河中诸国的态度，阿布.穆斯林松了一口气，尽管从来没指望这些骑墙小国会有所作为，但到底比趁机兴风作浪的好。&nbsp;&nbsp;他们要出兵，无论胜败，都只能与穆斯林共进退，再也不可能得到唐人的信任了。",
  "摄取东方的利益是安拉的旨意，经过无数安拉忠诚的仆人不懈地努力，河中地区逐渐归依了伟大的穆圣。&nbsp;&nbsp;但是，那个叫唐帝国的巨人一直对此耿耿于怀，唐朝的哈里发曾修书严厉地斥责穆斯林军队的东进，双方流血的战斗使原本轻敌的穆斯林明白，唐帝国是一个比萨珊波斯帝国厉害得多的对手，他们同样拥有快马奔跑数月也不到头的富庶疆土，同样有辉煌的文明和勇猛的战士。&nbsp;&nbsp;本着现实审慎的态度，在阿布.穆斯林接任呼罗珊埃米尔后，他将精力主要放在了巩固河中和剿灭倭马亚族势力身上，对东方的扩张，由此停歇下来。",
  "但是，那并不意味着穆斯林的利剑就此止步。",
  "早在四十五年前，“列王之父”阿卜杜勒.麦立克就任命了第一任掌管东方的埃米尔---伟大的哈查只.伊本.优素福。&nbsp;&nbsp;在他的领导下，穆斯林面向东方的“杰哈德”取得了骄人的业绩，安拉的宝剑和阿訇的脚步不仅踏遍了整个河中地区，还一直不间断地向东延伸。&nbsp;&nbsp;哈查只应许他的两个大将，穆罕默德和古太白，谁首先踏上大唐的领土，就任命谁做大唐的长官。&nbsp;&nbsp;于是古太白.本.穆斯林.巴西里征服了塔立甘、舒曼、塔哈斯坦、布哈拉等大片河中地区；而穆罕默德.伊本.卡西木则征服了印度的边疆地区。&nbsp;&nbsp;虽然他俩都没有能跨过大唐的国界，但是征服东方的宏伟圣战，却始终在坚定不移地推行，作为新的呼罗珊埃米尔，阿布.穆斯林毫不迟疑地继续执行着这一神圣的“杰哈德”使命，只是，他需要时间和时机。",
  "“继续发挥你巧舌如簧的本领吧，更多的功勋和赏赐在等待着你。&nbsp;&nbsp;”&nbsp;阿布.穆斯林递给伯克尔一张羊皮卷，“这是我写给葛逻禄人的信件，拿着它，去和他们谈论他们的未来吧。&nbsp;&nbsp;”",
  "伯克尔愕然，他实在不想重蹈出使突骑施的覆辙，但他却不敢明言。",
  "“你需要的东西，我都会为你备下，希望你不要令我失望！”&nbsp;阿布.穆斯林看穿了伯克尔的恐惧，言辞十分严厉，“安拉与你同在！”",
  "看着阿布.穆斯林抚摸座边的皮革，伯克尔的五脏一起收缩起来。&nbsp;&nbsp;他唯唯诺诺地行了礼，逃似的退出了那宫殿般的大帐。&nbsp;&nbsp;杀尽倭马亚家族的哈里发艾卜.阿拨斯自称“赛法哈”意即“屠夫”，他送给近臣阿布.穆斯林一个宝座，宝座旁边就铺着刽子手杀人时当毯子用的皮革，就是阿布.穆斯林轻拂的皮革。&nbsp;&nbsp;那不仅是一种点缀，更是骇人的警告。",
  "“拿纸笔来！”&nbsp;阿布.穆斯林有些疲倦，到底上年纪了，长途奔波有些吃不消，有侍女捧来了盛奶的金杯，他勉强喝了一口就挥手令她下去。",
  "书记官一声不响地跪在一边，做好了记录的准备。",
  "阿布.穆斯林低头沉吟了一会，用虔诚浑厚的悠长声音慢慢口述起书信的内容来。",
  "向伟大、光荣的信仰与正义保护者，艾卜.阿拔斯.阿卜杜拉.本.穆罕默德.本.阿里.本.阿卜杜拉.本.阿拔斯致敬！愿安拉保护您的统治，各清真寺全体伊玛目每日五次向主掌一切的最高之主祈祷，愿真主使你国祚绵延，保您战胜所有的敌人。",
  "对河中战事，您忠实的仆人阿布.穆斯林以万分的诚意向您禀报如下：正如《古兰经》所说，被攻击的人，已得到抗战的许可，因为他们已经被戕害了，安拉对于援助他们，确是万能的。&nbsp;&nbsp;在安拉的感召下，河中的第赫干们已经站在我们一边……我将于一个月后由巴里黑抵达木鹿，届时，穆斯林大军将与来犯的唐人决一死战！！~！",
  "．．"
]