[
  "有关知识:",
  "1.中国古代的军规——十七条禁律五十四斩：",
  "其一：闻鼓不进，闻金不止，旗举不起，旗按不伏，此谓悖军，犯者斩之。wWw,QUAbEn-XIAoShUo,cOM",
  "其二：呼名不应，点时不到，违期不至，动改师律，此谓慢军，犯者斩之。",
  "其三：夜传刁斗，怠而不报，更筹违慢，声号不明，此谓懈军，犯者斩之。",
  "其四：多出怨言，怒其主将，不听约束，更教难制，此谓构军，犯者斩之。",
  "其五：扬声笑语，蔑视禁约，驰突军门，此谓轻军，犯者斩之。",
  "其六：所用兵器，弓弩绝弦，箭无羽镞，剑戟不利，旗帜凋弊，此谓欺军，犯者斩之。",
  "其七：谣言诡语，捏造鬼神，假托梦寐，大肆邪说，蛊惑军士，此谓**军，犯者斩之。",
  "其八：好舌利齿，妄为是非，调拨军士，令其不和，此谓谤军，犯者斩之。",
  "其九：所到之地，凌虐其民，如有逼**妇女，此谓jian军，犯者斩之。",
  "其十：窃人财物，以为己利，夺人首级，以为己功，此谓盗军，犯者斩之。",
  "其十一：军民聚众议事，私进帐下，探听军机，此谓探军，犯者斩之。",
  "其十二：或闻所谋，及闻号令，漏泄于外，使敌人知之，此谓背军，犯者斩之。",
  "其十三：调用之际，结舌不应。&nbsp;&nbsp;低眉俯首，面有难色，此谓狠军，犯者斩之。",
  "其十四：出越行伍，搀前越后，言语喧哗，不遵禁训。&nbsp;&nbsp;此谓乱军，犯者斩之。",
  "其十五：托伤作病。&nbsp;&nbsp;以避征伐，捏伤假死，因而逃避，此谓诈军，犯者斩之。",
  "其十六：主掌钱粮，给赏之时阿私所亲，使士卒结怨。&nbsp;&nbsp;此谓弊军，犯者斩之。",
  "其十七：观寇不审，探贼不详，到不言到，多则言少，少则言多，此谓误军，犯者斩之。",
  "2、唐代的革带吸收了少数民族地特点。&nbsp;&nbsp;在革带的饰件—带**面的环上，装有一根根的小皮带，称作“鞢革燮带”，盛唐以后，**的环逐渐废去，鞢革燮小带直接穿过胯上的“古眼”垂挂下来。&nbsp;&nbsp;“鞢革燮带”是为了便于佩挂一些根据朝廷的规定各级官员必须随身所带地物件。&nbsp;&nbsp;《旧唐书※#8226;舆服志》载：“上元元年八月又制：一品以下带手巾、算袋。&nbsp;&nbsp;仍佩刀子、砺石，武官欲带者从之。&nbsp;&nbsp;景元中又制：令依上元故事，一品以下带手巾、算袋，其刀子、砺石等许不佩。&nbsp;&nbsp;武官五品以上佩佩刀、刀子（匕首）、砺石、火石袋等七事也。&nbsp;&nbsp;最高等级为十三胯（如初唐时李靖即是）。&nbsp;&nbsp;佩物制度废止后，为了区分官员勋级，又实行了佩鱼制度。&nbsp;&nbsp;“鱼”原为出入宫廷的信符，分成两半，一半存于宫中，一半装在官员地鱼袋内佩带在身。武则天时代，鱼袋逐渐成为官员勋级的标志。&nbsp;&nbsp;“三品以上饰以金。&nbsp;&nbsp;四品为银、五品为铜。&nbsp;&nbsp;”开元时期。&nbsp;&nbsp;“百官赏绯、紫，必兼鱼袋。&nbsp;&nbsp;谓之章服”----唐代武官常服三品以上服紫、五品以下服绯、六品七品服绿，八品九品着碧----后来朝廷还把鱼袋作为军功的赏赐，因此下级校尉佩鱼袋者也不在少数。",
  "===========================================================",
  "来的确实是呼罗珊阿拉伯大军的先遣队。",
  "是由齐雅德.伊本.萨里的心腹爱将，以杀人如麻凶狠残暴而令河中诸国闻之色变的猛将，穆思里.本.布哈里率领地一千五百名精锐轻骑，真正的宗教战士（ghazi&nbsp;）。",
  "对狼狈不堪的塔立丹来说，他们可是天上掉下来的救星。",
  "布哈里是兴致勃勃地带着指挥昭武联军的号令而来的，他万万没想到一来就见到近三万联军作鸟兽散。&nbsp;&nbsp;人数单薄的唐人是怎么顷刻之间击垮数倍于之的敌军地？是唐人太厉害，还是这些第赫干们太怯弱？岌岌可危的战局容不得布哈里多想，他不顾鞍马劳顿，立刻率领全军发起了冲击，迎头截住了一路飚行的铁鹞子和飞鹘骑兵。&nbsp;&nbsp;同样斗志昂扬，同样骄横霸气，两支都自诩所向无敌的铁骑如两把愤然撞击的铁锤，谁也不甘示弱地正面相碰，顿时金铁交鸣，火花四溅。&nbsp;&nbsp;一个照面下来，就有上百骑落下马去，速度、技巧和勇气的较量虽只是电光火石地一瞬间，但交战双方立刻意识到：对方乃是生平罕见的劲敌！",
  "布哈里根本没想到唐人居然会有如此硬朗的骑兵。&nbsp;&nbsp;要知道，自己的一千战士可都是百里挑一，身经百战的精锐。&nbsp;&nbsp;他们中资格最老的，可以说除了帝国极西的法兰克，几乎征战了阿拉伯世界所有的地域；就是年纪轻些的，也伴随自己横行河中多年。&nbsp;&nbsp;虽然没有与唐人直接交手的经历，但布哈里从来没听说以步战强弩擅长地唐人军队里，有这么一支厉害地骑兵。&nbsp;&nbsp;他仔细看了看对方的旗号，看到了上面地飞鸟图形，难道就是那支传说中的雅罗珊军队？",
  "对岸突然升温的激战吸引了所有人的注意，留守岸边的西凉团恐前方有失，立刻拔队过河。&nbsp;&nbsp;长矟橹盾，如墙而进，不仅稳住了骑兵的后方和侧翼，也将穿透已方骑兵队形的大食骑兵牢牢堵住。&nbsp;&nbsp;不过，由于此时无人看守河岸，大批败退到河边的康军，包括绝望的乌芝那，终于有了活路。&nbsp;&nbsp;在唐军无情的追击下，他们手脚并用，逃过怛罗斯河。&nbsp;&nbsp;绕开交战的双方，撒开双腿和拖身地塔立丹一起逃进怛罗斯城内。&nbsp;&nbsp;暴跳如雷的席元庆挥军截住了后半段，杀得康军尸塞沟河，流血染波。",
  "艾哈迈德.哈桑.曼苏尔发现了战场一侧的高仙芝，虽然不清楚那里是唐人怎样的大官，但鲜明华丽的旗帜说明，旗下之人地位非同小可。&nbsp;&nbsp;而且。&nbsp;&nbsp;居然只有孤零零的几十骑！绝对是一块鲜美的肥肉！",
  "穆斯林伟大地诗人卡布尔.本.祖海尔曾在先知穆罕默德面前做长诗《苏尔妲离去了》，由此曾得过先知的斗篷。&nbsp;&nbsp;他那句感动千万穆斯林地诗句：“使者是光明一片。&nbsp;&nbsp;照亮人间；是安拉抽出的一把锋利宝剑”如今就绘在曼苏尔骑队的战旗上，这是无数功勋和辉煌战绩赢来的至高荣誉，这样的旗帜，整个前锋队伍里惟此一面！",
  "真主必定与我们同在，就象这美丽的诗句所说，我的这一百勇士，就是安拉抽出地一把锋利宝剑！我们将用生命和鲜血回报真主的恩赐！消灭穆斯林的敌人。&nbsp;&nbsp;完成神圣的“杰哈德”！",
  "“全队随我来！杰哈德！杰哈德！”&nbsp;曼苏尔扬起弯刀，向飘扬各色旗帜的唐军小队伍一指，“冲啊，真主伟大！”",
  "“真主伟大！真主伟大！”一百勇士紧随其后，向高仙芝处猛扑了过去。",
  "“大将军，先后退吧！”岑参脸色不可避免地发白了，“不然来不及了！”",
  "“本使可以教死人站起来前进，却不会令自己后退。&nbsp;&nbsp;”高仙芝的眼角抽搐了一下，神色依旧沉静若水，“嘿嘿，上次后退，是什么时候啦？某家都忘了，窦金住。&nbsp;&nbsp;本将军上次令尔等撤退是什么时候啦？”",
  "“回大将军，”回话的是一个四十多岁的长脸大汉，他嘴里咬着弓弦一头，正在给刚从弓韬里抽出地硬弓上弦，因此说话有些含混，“小的脑筋死板，惟记得自随将军来，从来没听将军下过后退之令。&nbsp;&nbsp;”",
  "高仙芝轻笑了一声，低声骂道：“好个死脑筋！”随即又高声喝道：“众儿郎！随本将军应战！”",
  "“呵！”五十人一起暴喝应命，各自拈弓搭箭。&nbsp;&nbsp;抖开了阵势。",
  "“岑典史。&nbsp;&nbsp;”高仙芝幽雅地取出自己的长弓，往手掌里哈口气。&nbsp;&nbsp;“此时可有吟诗做赋的雅兴？”",
  "话音未落，高仙芝已经飕的一箭射出，前方一名大食骑兵翻身坠地！",
  "“好，好箭法！”岑参嘴皮都开始发白，说话自然哆嗦，他真的没有看清楚高仙芝是怎么拉弓，怎么瞄准，又怎么放箭命中目标地。",
  "牙兵们也连发三矢，敌十余骑应弦落马。&nbsp;&nbsp;相距二十步，牙兵们弃弓举槊，迎来了大食劲骑的第一击。",
  "敌方的绿色新月旗变得硕大无比，上面如蚯蚓般弯曲的奇怪文字历历可见，敌骑近在咫尺了！牙兵们的马槊直直地指向了滚滚而来的大食弯刀！“杀！杀！”他们绷紧了浑身的肌肉，发出了应战的呐喊。",
  "强劲的马蹄声和贼子的咆哮随疾风而至，岑参不由自主闭上了眼睛……",
  "作为一个文官，他从来没有如今之近地感受沙场溅血！",
  "“砰！”两雄相遇了！",
  "岑参地每根毛发都在那惊心动魄地一瞬间悚立起来，他的耳朵里涌进了一片杂乱地轰鸣：有战马的嘶鸣，刀枪的格击，肢体的撕裂，垂死的惨号！在那后来的一段时间里，岑参甚至丧失了意识，他仿佛旋转着掉进了一口海底的枯井，除了轰轰声，什么也听不见，什么也看不见。",
  "直到有一汪热乎乎的**扑溅到他脸上。",
  "岑参奋力睁开眼睛，看到的是一片割裂的血红，一片凌乱的血肉横飞！",
  "还有一把高悬在自己头上的大食弯刀！",
  "岑参吓得灵魂出窍，他下意识地抬手去挡，没有想到自己这样是何等可笑。",
  "骇人的大弯刀没有落下来，因为一枝箭镞突然从对方眼眶里突将出来。&nbsp;&nbsp;身材高大的大食骑手山一般倒下，弯刀掠过岑参头顶，飞出去老远。&nbsp;&nbsp;即便如此，也把岑大诗人骇得跌下马来！",
  "落马的岑参抱头连滚。&nbsp;&nbsp;许是祖坟冒烟，昏天黑地满地乱滚地他，居然没有被纷**战的战马踏到。&nbsp;&nbsp;被胳膊遮挡的视线穿过烟尘腾腾的马蹄，闪过最后几幕清醒的画面：一张倒立的血脸，一柄折断的马槊，一块黄色地马臀，而岑参最后看见的。&nbsp;&nbsp;则是李天郎地大枪！",
  "有救了！",
  "岑参无声地大叫，有救了！",
  "他随即撅着屁股。&nbsp;&nbsp;彻底晕了过去。",
  "弯刀将对方的旗杆连同半边身体一起劈开，残破的旗帜象天使的长袖一样飞舞起来，兜住了半空中喷起的血柱。&nbsp;&nbsp;好一个勇士！曼苏尔禁不住向那依旧保持战斗姿势的半截躯体行了个注目礼。&nbsp;&nbsp;就是这个唐人，高挚着锋利的旗尖一连搠翻了三个阿拉伯战士，直到血污沁透了白旄。&nbsp;&nbsp;他怎么做到地？又一个杀气腾腾的唐军骑士横槊拦住了去路，滴血的枪尖凶狠地刺向曼苏尔的胸膛，迫使他收刀格架。&nbsp;&nbsp;旁边的老伴当。&nbsp;&nbsp;波斯勇士苏富扬.本.拉希德舒展腰肢，以几乎完美的姿势及时投出了标枪，出众的臂力加上迅疾的战马冲势，赋予了标枪惊人地穿透力。&nbsp;&nbsp;唐人骑士的盾牌被扎穿，余势未消的标枪继续穿行，直到穿透对方的后背！漂亮！漂亮之极！曼苏尔回首正要赞扬拉希德，看到的却是他咽喉中箭，一声不吭地栽下马去。&nbsp;&nbsp;愤怒的曼苏尔很快找到了发箭者。&nbsp;&nbsp;正是那位头盔上cha满孔雀羽毛地唐军大将！他怒吼着催马冲击，对方扔了弓，正在飞快地拔出佩剑，来吧，来受死！带血的刀锋挟雷霆万钧之势，砍向那位仗剑相格的唐人大将。&nbsp;&nbsp;曼苏尔对自己的刀法和臂力充满自信。&nbsp;&nbsp;对方轻薄的长剑绝对抵挡不住。&nbsp;&nbsp;果然，刀剑相交，对方脸色一震，长剑一弯，勉强架住。&nbsp;&nbsp;看你还能吃几下！曼苏尔一个回旋，将刀一抡，反手一削，对方却奋力纵马一跃，堪堪躲过。&nbsp;&nbsp;以真主的名义，我一定要让你命丧我的刀下！曼苏尔一夹马腹。&nbsp;&nbsp;刀锋再次逼近高仙芝的后背。&nbsp;&nbsp;但是他感到身形一滞，坐骑似乎被什么力量往后一拽！",
  "是窦金住！",
  "为保护主帅。&nbsp;&nbsp;背cha大食长矛的窦金住以惊人的力量从地上站起，把自己手中地横刀狠贯入曼苏尔地坐骑，直至没柄！战马倒下的同时，窦金住也口吐鲜血倒下了！",
  "骑术精湛地曼苏尔飞身弹下，弯刀一扫，高仙芝的坐骑后腿齐断！",
  "高仙芝一个踉跄，滚下马来！",
  "此时的曼苏尔，眼睛里只有衣甲鲜明的高仙芝，没有注意到李天郎和他驰援的长骑。",
  "李天郎抄了曼苏尔骑队的后路，这样不管人数还是战力，大食人都失去了原有的优势。&nbsp;&nbsp;骑兵之间的战斗短促而激烈，但分出胜负也就是那关键的头几击。&nbsp;&nbsp;疲惫的阿拉伯良驹吐着口沫翻倒在地，它们和它们的主人都尽了全力，真主给了他们千载难逢的机会，但却没有继续赐予他们赢得最终胜利的荣誉。",
  "“真主伟大！真主伟大！”没有一个大食人投降或者逃跑，他们全部高呼着口号拼死战斗，直到倒下。&nbsp;&nbsp;由于李天郎的及时赶到，命悬一线的高仙芝立时转危为安。&nbsp;&nbsp;只是五十精悍牙兵，仅十人幸存；将军大纛尽皆损毁，惟剩两面红色门旗。",
  "三枝羽箭接踵而至，仓促落地的曼苏尔不得不连劈带闪，将这股危机先行化解。&nbsp;&nbsp;箭杆在刀锋上嚓嚓断成两截，可以感觉到这三枝箭劲道一枝比一枝犀利。&nbsp;&nbsp;唐人的箭，果然名不虚传！曼苏尔长吁一口气，定睛看到一个唐人骑兵在不远处翻身下马，将地下的唐人大将搀扶起来。&nbsp;&nbsp;唐人大将鲜艳飘舞的孔雀羽毛再次刺激了他，不，绝不能让到手的奇功轻易溜掉，那是安拉的旨意！曼苏尔大喝一声，挥刀抢身而上，委实快如闪电，猛如闷雷。&nbsp;&nbsp;与此同时，阿史摩乌古斯的另外三箭得得得接连落在曼苏尔刚刚提起的脚印上。",
  "李天郎的大枪一伸，枪尖直取曼苏尔手腕。&nbsp;&nbsp;曼苏尔右臂一沉，枪尖扑空，长缨的钢钩在手臂上划出一道血痕。&nbsp;&nbsp;枪杆变刺为扫，当胸横击，虽然挂彩，曼苏尔仍旧敏捷如豹。&nbsp;&nbsp;肘部一缩一翻，重又格住。",
  "“好身手！”李天郎由衷地赞了一句，这已是他第二次和大食好手过招了，能把沉重硕长的弯刀耍得这么转地，没见过几个。&nbsp;&nbsp;“再来！”",
  "见高仙芝已经跨上了自己的坐骑，李天郎放心大半，顿时将枪一收。&nbsp;&nbsp;顺势一抖，枪花朵朵。&nbsp;&nbsp;分取曼苏尔上下三路。&nbsp;&nbsp;曼苏尔几时见过这样的兵器，不由暗暗吃惊，不知哪一枪是实，只得连退几步，以观虚实。",
  "李天郎那里会让他有喘息之机，“呼”地一枪直刺对方前胸。&nbsp;&nbsp;曼苏尔不敢怠慢，弯刀飞快地在胸前挥个斜十字。&nbsp;&nbsp;封住了枪尖，随即往前反勾，企图砍断枪杆。",
  "“好！”李天郎又赞了一声，右掌一转，大枪前半段划个圈，闪过弯刀。&nbsp;&nbsp;没想到对方的长矛居然是软的，可以在直行的过程中反弹，刚猛的弯刀根本搭不上力。&nbsp;&nbsp;曼苏尔嘿了一声。&nbsp;&nbsp;身体一旋，左右挥刀狂舞，居然贴着枪杆进逼上来，看来抱定了鱼死网破，同归于尽地决心。",
  "面巾下的鹰钩鼻子看起来和大食弯刀一样狰狞。&nbsp;&nbsp;李天郎并没有收枪，而是往旁纵身一跃。&nbsp;&nbsp;同时枪一横，力沿着横走地枪杆一顺，大枪拦住疯狂攻近的曼苏尔，贴着他的小腹急速横向一扯。&nbsp;&nbsp;曼苏尔的铠甲是由鳞甲和锁帷子组合而成的，自然存在不少孔隙，长缨里的钢钩一划，顿时将曼苏尔的护甲钩住。&nbsp;&nbsp;曼苏尔急忙停步欲转身摆拖，哪知那长矛一别，自己居然收势不住，就要往前扑倒。&nbsp;&nbsp;情急之下。&nbsp;&nbsp;曼苏尔左手一把抓住钩住自己地长矛。&nbsp;&nbsp;右手弯刀往前面的地下一cha，居然稳住了身形。",
  "“好！”“好！”李天郎第三次喝彩。&nbsp;&nbsp;连一旁的高仙芝都忍不住叫起好来。",
  "喝彩归喝彩，李天郎手底下可没有丝毫放松，他索性弃了大枪，“羽浪”刷地出手，刀脊狠狠砸在曼苏尔后脑上。&nbsp;&nbsp;铛的一声，枣核形的波斯头盔飞了出去，曼苏尔只觉得“嗡”的一声，立刻丧失了知觉。",
  "战斗结束了，不仅是这里的战斗，河边的激战也见了分晓。&nbsp;&nbsp;由于西凉团地及时参战，布哈里的宗教战士再骁勇也无法招架，而塔立丹已经逃入城内，如果继续缠斗，阿拉伯前锋全军都有被唐军包围全歼之虞。&nbsp;&nbsp;只短短几个回合的短兵相接，这支纵横河中，所向无敌的阿拉伯精锐遭到前所未有的惨重损失，一半人横尸河滩，活着的也浑身挂彩，甚至布哈里本人，也在血战中肩胛中箭，险些落马被俘。&nbsp;&nbsp;因此，尽管众多战士心有不甘，还欲复仇决战，但布哈里仍旧明智地挥军后撤。&nbsp;&nbsp;同样付出沉重代价地侧戎军也是精疲力竭，加之担心城中敌军和后边的突骑施人趁机反击，因此也整军归建，与席元庆部汇合，缓缓围住怛罗斯城。",
  "高仙芝将佩剑缓缓入鞘，试了几次都没有cha进去，他低头皱眉一看，佩剑居然卷刃变形，自然cha不进去。&nbsp;&nbsp;环顾四周，一地的尸首，一地的鲜血，不久前还生龙活虎的一干汉子，现在却已成为一缕游魂。&nbsp;&nbsp;高仙芝有些黯然，五十多名与自己朝夕相处的牙兵，一役便拼个干净，着实令人心痛不已。",
  "白奉先将那面带血的绿色新月旗拿在手里，展开看了看，不屑地哼了一声，扬手扔给了后面的同伴。&nbsp;&nbsp;他挨个踢踢横陈的尸首，发现动弹的，就伸手去摸鼻息。&nbsp;&nbsp;一阵哼哼唧唧地呻吟引起了白奉先地注意，“是岑典史！”他认出了这位一手谱写《朔风飞扬曲》的大诗人，“还活着，快！拿水来！”几个长骑匆匆提了水囊跑了过来，七手八脚地施救。",
  "在他们不远处，吕乌镡残忍地用手里地马槊拨弄着一个奄奄一息的大食伤兵，大食人的肚子被刀劈开，浑身抽搐着躺在地下。&nbsp;&nbsp;而吕乌镡则恶毒地用枪尖挑着他鼓胀出的肠子，自从兄长吕乌甘咄阵亡之后，吕乌镡就变成了一头嗜血的野兽，他将自己的性命都视如草芥，更不用说别人的。&nbsp;&nbsp;伤重的大食人仰望着天空，泛着血泡的嘴里喃喃念着什么，突然垂死的人活动起来，吕乌镡一愣，停止了他侮辱对手的卑劣举动。&nbsp;&nbsp;大食人轻蔑地扫了惊愕的吕乌镡一眼，从容拔出了胸前地小弯刀。&nbsp;&nbsp;干净利落地抹过了自己的脖子！已经没有多少血可以流了，大食人立刻死去。&nbsp;&nbsp;不甘心的吕乌镡顿足大骂，一把扯住对方的头发，扬手一刀切下了他的首级。",
  "与此同时，李天郎的大枪枪杆重重落在吕乌镡的腰肌骨上，未等这个杀人狂徒呼痛叫骂，第二下、第三下又接连击在他地左右膝盖上。&nbsp;&nbsp;吕乌镡只觉得每一下都痛入骨髓。&nbsp;&nbsp;饶是他皮厚肉粗也几乎闭过气去。&nbsp;&nbsp;“咚”的一记闷响，吕乌镡敦实地身体已扑地跌倒。&nbsp;&nbsp;结结实实摔了个狗吃屎，直到这个时候，他才有机会匀过气痛哼一声。&nbsp;&nbsp;“你奶……”骂声未出口嘴巴便又多了条血痕，门牙差点被打飞，但是吕乌镡这次再也不敢哼半声了，他望着在自己鼻梁处颤动的枪尖，咧开沁血的嘴巴讨好地笑了。&nbsp;&nbsp;吕乌镡阎王爷都不怕。&nbsp;&nbsp;就怕大枪的主人。",
  "看着吕乌镡满嘴参差不齐的牙齿，李天郎不由生出一股厌恶。&nbsp;&nbsp;这就是沙场磨练出的精锐么？这就是大唐需要的将士么？眼前这个满脸横肉地光头凶汉，无论如何与那个双颊泛红，腼腆淳和的吐谷浑少年挂不上号。&nbsp;&nbsp;不要说他的凶性来自吐谷浑的蛮夷血统，吕乌镡自出生便在中原，受的可是地道的汉家礼教，与马铤、马锏没什么两样。&nbsp;&nbsp;甚至连他的名字，都是李天郎一起给他们改的。&nbsp;&nbsp;当他搓着宽厚地手掌羞涩地请李天郎为他改个汉家味的名字时。&nbsp;&nbsp;是何等憨厚朴实啊，与汉家田舍少年何异！不，甚至比汉家少年还多了一份谦和与善良。&nbsp;&nbsp;可如今，他却成了不折不扣的屠戮狂魔，那里还有当初的半分影子。&nbsp;&nbsp;也许，吕乌镡不该象他哥哥一样。&nbsp;&nbsp;带着无数的憧憬来带军中。&nbsp;&nbsp;如果他呆在家里，也许更应该是一个牧马行家，或者是锄禾好手。&nbsp;&nbsp;可现在他手里只有刀，心中只有愤怒和仇恨。&nbsp;&nbsp;这一切是怎么回事？又是谁的错呢？",
  "“没教过你要尊重死者么？”李天郎铁青着脸，厉声斥道，“再说，这个大食人是个值得尊敬地战士！”",
  "吕乌镡继续傻笑着，讪讪地从地上爬起来，两条腿兀自还痛得直打哆嗦。&nbsp;&nbsp;只有这个时候，那干枯的笑容里。&nbsp;&nbsp;还隐隐透出些儿时的纯良。",
  "“书都白念了！”李天郎暗暗叹口气。&nbsp;&nbsp;心里突地一软，能怪吕乌镡自己吗。&nbsp;&nbsp;不，根本不能怪他。&nbsp;&nbsp;无论什么种子，落在战场上，只能在鲜血和死亡的浇灌下，长出这样怪异的狰狞之花。",
  "“刚才那个大食人，只是昏厥，把他擒住，押往大将军处审讯，”李天郎用枪杆一戳吕乌镡，语气松缓下来，“让他好好活着，少根毫毛，新旧责罚一起算，活扒了你的皮！”",
  "吕乌镡嘿嘿傻笑两声，从腰间取了套索，手脚麻利地将瘫软的曼苏尔捆猪似的绑个结实。&nbsp;&nbsp;“奶奶的，这么大个子，绳索差点不够用！”嘴里说着，吕乌镡偷望走远的李天郎一眼，顺手给了曼苏尔两记耳光，“奶奶地，还睡，醒了！”",
  "“大将军，无恙吧？”李天郎快步走到高仙芝马前提枪施礼，“请大将军收队归营。&nbsp;&nbsp;”",
  "高仙芝顿了半晌，方才慢条斯理地说道：“李将军怎地如此有暇？本使不是令你指挥作战么？现贼军败退，正是追击之时，你不乘胜杀敌，却到这里做甚？”",
  "李天郎愣了，好个高仙芝啊，他根本就没想过自己会有什么错。",
  "“末将见大将军身先士卒，深入敌后，想必自有破敌妙计。&nbsp;&nbsp;天郎不及将军深虑，惟将军马首是瞻，自欲追随学之，没想到居然忘了本职之责，贻误战机，请将军降罪责罚！”",
  "高仙芝干咳一声，冲李天郎冷冷一点头，“那你还在这里做甚？别忘了，两个时辰之限，怛罗斯城……”",
  "“末将明白！末将现在就去！”李天郎重重施礼，回头呼哨一声，阿史摩乌古斯牵了战马，应声急急赶来。&nbsp;&nbsp;长骑们也纷纷上马，向李天郎处聚拢。&nbsp;&nbsp;“末将去了！”",
  "待李天郎率队远去，高仙芝又低头看手里弯曲的佩剑，他开始看得很慢，由剑尖到剑柄，眼光越来越快。&nbsp;&nbsp;最后由平静转为凶狠。&nbsp;&nbsp;“哼！”高仙芝突然狠狠地将剑往地上扔去，吓得刚刚幽幽醒转地岑参生生将一声叫唤咽了回去。",
  "“呜呼～～”",
  "“呜呼～～”",
  "贺逻施那杰羞愧难当，他地五千兵马不仅坐视盟军被歼，还在敌我双方放肆的耻笑声中狼狈退出了战场。&nbsp;&nbsp;还好，跟随他败退的，还有比他更惨的米国人和康国人。&nbsp;&nbsp;在和血战得存的布哈里会合后，贺逻施那杰勉强替自己找到了理由：连强悍的大食人都吃了败仗。&nbsp;&nbsp;更何况自己呢，岂不是飞蛾扑火么。&nbsp;&nbsp;还是先行后撤。&nbsp;&nbsp;待各路大军到齐后再报血仇吧。",
  "“呜呼～～”",
  "“呜呼～～”",
  "远处传来一阵阵的浑厚呐喊，那是唐人大军在猛攻怛罗斯城，惊慌失措地米、康败兵缩着脖子在呐喊声中发抖。&nbsp;&nbsp;怛罗斯城里还有石国人和部分康国人，那个乌芝那好象也逃进去了。&nbsp;&nbsp;塔立丹肯定在里面，势到如今，谁也帮不了他，他们还是向腾格里乞求帮助吧！",
  "突骑施人和幸存的阿拉伯战士一起向呐喊声处眺望。&nbsp;&nbsp;那边已经升起了冲天火柱，沉闷地巨响一浪接着一浪，大地惊悚的颤动一直泛延到所有人的脚下。&nbsp;&nbsp;可以想见，怛罗斯城在遭受着怎样的**。&nbsp;&nbsp;贺逻施那杰看了看受伤的布哈里，布哈里也凝神向怛罗斯眺望，嘴里喃喃念着什么。&nbsp;&nbsp;塔立丹他们决然坚持不了多久！",
  "突然，轰的一声暴响，盖住了所有的声音。",
  "“城墙倒塌地声音。&nbsp;&nbsp;”&nbsp;布哈里咬了咬牙，“城墙这么快就塌了！”",
  "贺逻施那杰没听见布哈里说什么，只是张大嘴惊惧地向响声处呆呆张望。",
  "“呜呼！呜呼！～～”",
  "唐人的呐喊声骤然高亢，犹如天崩地裂。",
  "高耸的抛石机不过搭起了三架，李天郎就知道怛罗斯城破只是旦夕之间的事。&nbsp;&nbsp;在此之前，还没有那座西域的城池能够抵挡得住这种威力巨大的重型武器。&nbsp;&nbsp;夯土而成的的怛罗斯城墙虽然也算高大-----尤其是南边。&nbsp;&nbsp;高近四丈，但在抛石机面前，不过是一堆豆腐渣。&nbsp;&nbsp;而且还没加上那骇人地震天雷。",
  "“彻底拆了那破墙。&nbsp;&nbsp;”高仙芝的命令必须得到最坚决的执行。",
  "和大食劲骑的交锋使铁鹞子和飞鹘团锐气大挫，西凉团也折损不小。&nbsp;&nbsp;因此，李天郎很不情愿自己的人马投入费时费力的攻城战。&nbsp;&nbsp;但是军令就是军令，再说，这个时候表lou对统帅指挥地不满不仅愚蠢，而且非常危险。&nbsp;&nbsp;他唯一能做的，就是充分利用袁德匠兵营的远射武器，在发起冲锋前尽可能地削弱守军的防御。&nbsp;&nbsp;还有就是。&nbsp;&nbsp;他以练兵为名。&nbsp;&nbsp;将不擅步战的伊质泥师都突厥兵推上了一线，强令他们和西凉团并肩作战。&nbsp;&nbsp;是排除异己的恶毒。&nbsp;&nbsp;还是保存实力的私心，李天郎没去多想。&nbsp;&nbsp;当接受这个命令时，阿史那沙蓝那怨毒的眼神，倒是历历在目。",
  "头一批震天雷落入了怛罗斯城，轰轰着响，不知引燃了什么，城中很快便升起了好几道滚黑的烟柱。",
  "一百张车弩一起集中发射的时候，扯起地阴风甚至可以扬起烟尘。",
  "三座尖头木驴在周围密密麻麻地盾牌簇拥下，直指怛罗斯城南门----高仙芝就是要挑城墙最高的那面发起主攻。&nbsp;&nbsp;它们地后面是缓缓推进的牌车，又大又厚的盾牌后面，排列着肩抗云梯绳索准备冲锋的跳荡兵。&nbsp;&nbsp;他们中的弓箭手在牌车掩护下不断放箭压制城头上的守军。&nbsp;&nbsp;城墙上络绎的人群箭石齐落，拼命阻止唐军kao近。",
  "车弩长箭已经将土墙射成了针包，深深扎入墙里的箭镞成为跳荡兵绝佳的攀登踏点。&nbsp;&nbsp;有勇敢的守卫者探出头来，冒着脑门中箭丧命的危险甩着套上石头的绳索拉扯这些沉重的长箭。&nbsp;&nbsp;与此同时，尖头木驴撞击城门的闷声响了起来。",
  "以南门为界，左边攻城归武威军虎贲营，右边则是侧戎军李天郎部。&nbsp;&nbsp;高仙芝玩的，又是龙争虎斗的激励之计。",
  "“叫马锏到我这里来！”注意到牌车后面飘扬的红色鹖鸟旗，李天郎心头一紧。&nbsp;&nbsp;“阿史摩乌古斯！你马上去，立刻将马锏带到我这里来！”",
  "阿史摩乌古斯应了一声，飞马而去。",
  "后队隐约传来欢呼声，是压阵地保大军也赶到了战场。&nbsp;&nbsp;他们的到来令操作抛石机的匠兵们尤其兴奋。&nbsp;&nbsp;因为保大军带来的辎重中，有满满五大车石块，这使一直在附近找不到合适石弹的他们终于可以一展身手。",
  "“都瞄好了，集中打城楼右边的那块墙。&nbsp;&nbsp;”袁德骑着马在自己地盘上来回奔驰，发号施令。&nbsp;&nbsp;好不威风，“省着点用，这可是弟兄们从四十里外辛苦拉来的！”",
  "大地石头直接发射，小的石头用网兜裹了，造成更大地石弹。",
  "趁抛石机间歇之机，守军纷纷在女墙后面站起身来，用更加密集的箭石攻击kao近城墙的唐军。&nbsp;&nbsp;唐军在加紧破门的同时。&nbsp;&nbsp;也以密集的箭雨还以颜色。",
  "“将军，马锏说什么也不来，”气喘吁吁的阿史摩乌古斯在李天郎面前勒住马，“他说他拿下怛罗斯再带功前来面见你！”",
  "李天郎咬咬嘴唇，无奈地吐口气：马大元的儿子就是马大元地儿子！",
  "“嘭！嘭！嘭！嘭嘭嘭！”一连串的石弹击中箭痕累累的城墙，整座墙连同城楼开始筛糠似的颤抖。&nbsp;&nbsp;有一弹射得很高，直接命中了城头，在飞散的烟尘和尸首中。&nbsp;&nbsp;齐整的城牙子被打出一个呲牙裂嘴的豁口。",
  "唐军的呐喊和金鼓声达到了顶峰。",
  "第三轮打击只进行了一半，怛罗斯南墙就在一声痛苦地崩裂声中倒塌了！",
  "中军皂旗挥动，鼓声大噪。",
  "跳荡兵闪出牌车的掩护，刀枪并举，在各自队旗带领下向豁口处蜂拥而去……",
  "“城旦夕不保，殿下你率军突围吧。&nbsp;&nbsp;我这些勇士，会舍命保护你！”乌芝那和塔立丹紧紧拥抱，“我领军拖住唐人，别忘了给我们报仇！”",
  "塔立丹涕泪横流，“不，亲爱的姐夫，怛罗斯是我的城池，我将与之共存亡！你比我会打仗，他日复仇，用处比我大！你自突围去。&nbsp;&nbsp;我来掩护你！”",
  "“混帐。&nbsp;&nbsp;你可是王家最后的血脉！”乌芝那的声音在唐军进攻地怒潮中时断时续，“快冲北门走。&nbsp;&nbsp;速与阿拉伯联军回合！哼，别再信任突骑施人！”",
  "“哗啦！”南门破碎了！新一股唐军冲了进来。",
  "“走！快走！否则大家一起葬身此处！”乌芝那狠狠推了塔立丹一把，转身高呼，“勇士们，随我来！”",
  "“姐夫！姐夫！”塔立丹被随从扯住。&nbsp;&nbsp;城内堆积如山的辎重燃起了大火，滚滚浓烟遮住了他的视线……",
  "“烧了！把所有的一切都烧了！”塔立丹象疯子一样叫喊起来，“让整个怛罗斯化为灰烬！”",
  "背cha白旗的斥候带来了最新的消息：大食人的大军已距此不过二十里，其行军队伍绵延数十里。&nbsp;&nbsp;昭武胡人的旗号夹杂其间，人数当近十万，声势甚为浩大。",
  "高仙芝听了只是咧了咧嘴。",
  "众将知道决战在即，都屏息听他号令。",
  "“那就不追击逃出城的贼军了，鸣金收兵！”高仙芝习惯性地去扶腰间的佩剑，却落了个空，不由皱皱眉头，哼了一声。&nbsp;&nbsp;“保大军抽八百士卒并军械粮秣交田珍领，留守怛罗斯，其余各部退河右岸扎营结阵！”",
  "众将行礼应命而去。",
  "待众人散去，高仙芝才取了空空剑鞘，往身后别奏手里一扔，“取本使地宝刀来！”一把横刀递了过来，兵器用麻布加涂漆做成地外弢包裹得很好，但看得出已经很久没有使用过了。&nbsp;&nbsp;高仙芝拆了外弢，&nbsp;将横刀掂了掂，三下两下系在腰间，长长舒了口气。&nbsp;&nbsp;“传令李天郎，结营后立刻将那个大食俘虏送来中军大帐！”",
  "“留八百孤军于怛罗斯，大将军有何用意？”李嗣业忍不住出言问道，“对方大军转瞬即到，区区八百人……”",
  "虽然高仙芝不会向对待别人那样拿眼睛瞪李嗣业，但如果他睬也不睬你，那还是知趣收声为妙。&nbsp;&nbsp;于是李嗣业将后面的话咽了回去，默默跟在高仙芝地后面退过河去。&nbsp;&nbsp;损失的大纛还没来得及补上，高仙芝的四周少了很多鲜明的色彩，仿佛凤凰被拔了最美丽的羽毛，节度使的威风也因此消减不少。",
  "颇有点铩羽而归的意味，李嗣业想。",
  "“叫你送老父返家你偷回，令你帐前听令你当耳旁风，连本军使的令都不听，好大的胆！”李天郎声色俱厉地喝斥浑身血迹的马锏，“想得鱼袋紫袍？哼哼，信不信先砍了你脑袋！”",
  "马锏低头跪在地下，咝咝吸了吸鼻子，一句话不敢说。&nbsp;&nbsp;他的腿边，摆着三颗血肉模糊的首级。&nbsp;&nbsp;他所在的一队弟兄，头一批登上了怛罗斯城头。",
  "“伤到哪里没有？”李天郎揪住马锏的红抹额，低声问道，“怎的不戴盔？”",
  "“仰攻城头，戴盔碍事，小的给了别人了！”马锏怯生生地回答，“就伤了手臂皮肉，已然包扎……”",
  "“到长骑队来吧，留在我身边，”抓起马锏受伤的手看了看，李天郎松了口气，“我另派人接替你队正之位。&nbsp;&nbsp;”",
  "“谢将军厚意，但某曾誓言与队里弟兄生死与共！望将军成全！”马锏倔强的神情与其父如出一辙，“此乃家父言传身教，嘱某万万牢记之铁律！”",
  "李天郎将马锏的头往后一扯，双目直直盯住，“你再说一遍！”",
  "“誓言与队里弟兄生死与共，此乃家父谆谆教导，听闻承自将军本人也！”马锏头皮吃痛，但声音却是愈发高亢，“某决死不敢忘！”",
  "头上松了，李天郎背过身，半晌才挥挥手，“滚吧！”",
  "马锏欢天喜地叩首，跳将起来，又听得李天郎喝一声“慢着！”赶紧又跪下。",
  "“乌古斯，把我那套锁子甲给这个不知死活的家伙，”李天郎走开了，“穿在里面，外面再套铠甲，别忘了，狗东西！否则打断你的腿！”",
  "赵淳之掩埋好战殁大食人的尸体，回来向李天郎复命。&nbsp;&nbsp;正好看见马锏扛了一挂锁帷子擦着眼泪过来，看见赵淳之，马锏不好意思地笑笑，手忙脚乱地跳上马，礼也忘了行，飞般跑了开去。&nbsp;&nbsp;尾尘中飘来一段苍劲的《朔风飞扬曲》：",
  "万众一心兮，群山可撼。",
  "惟忠与义兮，气冲斗牛。",
  "朔风飞扬兮，苍穹飞雪。",
  "旌甲蔽日兮，笑与君决。",
  "主将亲我兮，胜如父母。",
  "干犯军法兮，身不自由。",
  "号令明兮，赏罚信。",
  "赴水火兮，敢迟留！",
  "上报天子兮，下救黔首。",
  "杀尽贼子兮，觅个封侯！",
  "嘿呀！",
  "觅个封侯！",
  "“本部亡者，尸身可都运回？”李天郎问道，“大食人的尸体可尽皆入土安葬？”",
  "“皆按将军令妥善安置。&nbsp;&nbsp;”赵淳之拱手应道，“吾部战殁之二百六十一人，尸身已运回。&nbsp;&nbsp;另收得大食人尸身六百一十三具，皆葬于河边高处，立白石为记。&nbsp;&nbsp;”",
  "“好，”李天郎喃喃道，“战士就应该埋身于生前鏖战之沙场……大食人笃信异教，死必土葬，我等虽为敌手，但应尊其信仰……”",
  "“将军仁义，功德无量。&nbsp;&nbsp;”这是赵淳之的真心话，看着黯然沉思的李天郎，他莫名地感动起来。",
  "李天郎苦笑一下，正要说什么，匆匆赶来的虞侯带来了高仙芝中军帐集合的命令",
  "“去扎营吧，叫将士们好好休息，该记该赏的功劳，先且记下吧。&nbsp;&nbsp;”李天郎有些疲惫地跃上战马，“还有更大的仗呢，今天仅仅是个开始。&nbsp;&nbsp;”",
  "八百保大军正在入城，怛罗斯城里的硝烟还未散尽……！~！",
  "．．"
]