[
  "“叫你送老父返家你偷回，令你帐前听令你当耳旁风，连本军使的令都不听，好大的胆！”李天郎声色俱厉地喝斥浑身血迹的马锏，“想得鱼袋紫袍？哼哼，信不信先砍了你脑袋！”",
  "马锏低头跪在地下，咝咝吸了吸鼻子，一句话不敢说。wWw、QUAbEn-XIAoShUo、Com&nbsp;&nbsp;他的腿边，摆着三颗血肉模糊的首级。&nbsp;&nbsp;他所在的一队弟兄，头一批登上了怛罗斯城头。",
  "“伤到哪里没有？”李天郎揪住马锏的红抹额，低声问道，“怎的不戴盔？”",
  "“仰攻城头，戴盔碍事，小的给了别人了！”马锏怯生生地回答，“就伤了手臂皮肉，已然包扎……”",
  "“到长骑队来吧，留在我身边，”抓起马锏受伤的手看了看，李天郎松了口气，“我另派人接替你队正之位。&nbsp;&nbsp;”",
  "“谢将军厚意，但某曾誓言与队里弟兄生死与共！望将军成全！”马锏倔强的神情与其父如出一辙，“此乃家父言传身教，嘱某万万牢记之铁律！”",
  "李天郎将马锏的头往后一扯，双目直直盯住，“你再说一遍！”",
  "“誓言与队里弟兄生死与共，此乃家父谆谆教导，听闻承自将军本人也！”马锏头皮吃痛，但声音却是愈发高亢，“某决死不敢忘！”",
  "头上松了，李天郎背过身，半晌才挥挥手，“滚吧！”",
  "马锏欢天喜地叩首，跳将起来。&nbsp;&nbsp;又听得李天郎喝一声“慢着！”赶紧又跪下。",
  "“乌古斯，把我那套锁子甲给这个不知死活的家伙，”李天郎走开了，“穿在里面，外面再套铠甲，别忘了，狗东西！否则打断你地腿！”",
  "赵淳之掩埋好战殁大食人的尸体。&nbsp;&nbsp;回来向李天郎复命。&nbsp;&nbsp;正好看见马锏扛了一挂锁帷子擦着眼泪过来，看见赵淳之。&nbsp;&nbsp;马锏不好意思地笑笑，手忙脚乱地跳上马，礼也忘了行，飞般跑了开去。&nbsp;&nbsp;尾尘中飘来一段苍劲的《朔风飞扬曲》：",
  "万众一心兮，群山可撼。",
  "惟忠与义兮，气冲斗牛。",
  "朔风飞扬兮，苍穹飞雪。",
  "旌甲蔽日兮。&nbsp;&nbsp;笑与君决。",
  "主将亲我兮，胜如父母。",
  "干犯军法兮，身不自由。",
  "号令明兮，赏罚信。",
  "赴水火兮，敢迟留！",
  "上报天子兮，下救黔首。",
  "杀尽贼子兮，觅个封侯！",
  "嘿呀！",
  "觅个封侯！",
  "“善哉，善哉。&nbsp;&nbsp;”赵淳之闻声看看。&nbsp;&nbsp;是方才被自己弟兄抓住的一个汉人和尚。&nbsp;&nbsp;一个和尚单人独骑地出现在大食人控制的河中，两军交战的战场，自然极有jian细的嫌疑。&nbsp;&nbsp;“此歌虽慷慨激烈，惟杀孽太重，你杀我杀，杀个没完。&nbsp;&nbsp;以臭皮囊换臭名利，阿弥托拂！轮回轮回！”",
  "“你个臭和尚，聒噪个啥？”押解他地士卒推搡他一把，“我看你就象jian细，呆会看将军怎么处置你！”",
  "和尚也不争辩，摇摇头，不再说话。",
  "抓住他的时候，这个和尚居然还不忘为掩埋地尸首念经超度。&nbsp;&nbsp;搜了他的身，除了一披老骆驼，一包经书口粮。&nbsp;&nbsp;别无长物。&nbsp;&nbsp;似乎真的是个以玄奘大师为楷模的修行者。",
  "和尚的眼光被什么吸引，赵淳之循之望去。&nbsp;&nbsp;原来是那个被俘的大食人。&nbsp;&nbsp;李天郎居然叫人松了他的绑，让他跪地向西方做奇怪地祷告。",
  "“伊斯兰，穆斯林。&nbsp;&nbsp;”和尚收回了目光，喃喃念道，低头合十，神色凝重，不知想到了什么。",
  "大食人虔诚地以头叩地，嘴里同样喃喃念诵。&nbsp;&nbsp;夕阳最后的余晖落在他的脸上，衬出他轮廓分明的面庞，那双深深眉骨下的眼睛，放射出圣洁坚定的光芒。叩首完毕，大食人直起身，向西边好一阵呆望，是在和他们的神灵交流么？",
  "赵淳之知道李天郎历来尊重本营各胡族士卒的信仰习俗，允许萨满巫师和占卜在军中隐蔽做法。&nbsp;&nbsp;虽然这些神鬼灵变之举被严格限于誓师、送葬和疗伤，但这已经是违反大唐军纪地行为。&nbsp;&nbsp;照大唐军律之十七条五十四斩第七云：谣言诡语，捏造鬼神，假托梦寐，大肆邪说，蛊惑军士，此谓**军，犯者斩之。&nbsp;&nbsp;可李天郎就敢冒天下之大不韪，在这件事上妥协了自己一贯坚持的军纪，有时候甚至自己也参与到各种神鬼仪式上去。&nbsp;&nbsp;就算是鼓舞士气，他也太冒险了，赵淳之一直不能理解。&nbsp;&nbsp;你看，现在居然同意敌人当着众士卒的面搞那些莫名其妙的鬼仪式，真是……",
  "做完礼拜的大食人慢慢站起来，神情又恢复了漠然和冷傲，他面带轻蔑地将手往吕乌镡面前一伸，满不在乎地让骂骂咧咧的吕乌镡重新将自己捆起来。&nbsp;&nbsp;眼光只是向已转身走开地李天郎处扫了扫，轻轻点了一下头，但是李天郎没有看见。",
  "赵淳之注意到这幕，心里一动，似乎悟到什么，但又理不清楚，和李天郎在一起，经常有这种似有所悟，但又不明就里的感觉。&nbsp;&nbsp;见李天郎往自己处来，赵淳之赶紧下马，站好挺挺腰杆，行了礼。",
  "“本部亡者，尸身可都运回？”李天郎问道，“大食人的尸体可尽皆入土安葬？”",
  "“皆按将军令妥善安置。&nbsp;&nbsp;”赵淳之拱手应道，“吾部战殁之二百六十一人，尸身已运回。&nbsp;&nbsp;另收得大食人尸身六百一十三具，皆葬于河边高处，立白石为记。&nbsp;&nbsp;”",
  "“好，”李天郎喃喃道，“战士就应该埋身于生前鏖战之沙场……大食人笃信异教，死必土葬，我等虽为敌手。&nbsp;&nbsp;但应尊其信仰……”",
  "“将军仁义，功德无量。&nbsp;&nbsp;”这是赵淳之的真心话，看着黯然沉思地李天郎，他莫名地感动起来。",
  "“怎的多个和尚？”李天郎注意到后面合十不言的僧人。",
  "赵淳之将情形说了一遍。",
  "李天郎点点头，温言道：“请问师父法号？从哪里来？又怎的在这里？”",
  "和尚抬眼一见李天郎，微微一愣。&nbsp;&nbsp;李天郎也觉此人面熟，好象在哪见过。",
  "“小僧悟明。&nbsp;&nbsp;秉承佛祖旨意，往河中重布我佛信念……”",
  "悟明？李天郎歪头想了想。&nbsp;&nbsp;也甚耳熟。",
  "“将军可曾与小僧在交河有一面之缘？那位精通佉卢文的女施主可还与将军一起？当日幸得她指点迷津，小僧没齿难忘……”",
  "哦，是那个误取经书的悟明！李天郎展颜一笑，这么久能在这么远地地方遇到故人，委实是缘份。&nbsp;&nbsp;“交河匆匆一别，居然四年有余，亏大师还记得！大师这是往哪里去。&nbsp;&nbsp;怎会在此凶险之地？”",
  "“小僧误取真经，无颜回寺，便自罚远走河外，宣扬佛法，普度众生。&nbsp;&nbsp;数年来，犹如漂泊之风吹赶地空果壳，风尘仆仆，终日跋涉。&nbsp;&nbsp;随遇而安，不敢说修行炼法，但求以心报佛……”",
  "悟明说得很平静，但是所有人都明白，孤身一人游历荒漠雪原，是何等艰苦卓绝！真是难以想象他还能活到现在。",
  "“河外原乃佛法崇圣之地。&nbsp;&nbsp;只是大食东侵方才凋零，小僧立志让此地众生重信我佛，使此佛光普照……”",
  "“大师当真好志向，好毅力！”李天郎赞道，“当真生死置之度外，佛祖当知大师诚心也！”",
  "悟明苦笑一下，合十行礼，道声“过奖。&nbsp;&nbsp;”",
  "“大师先且回吾营歇息，待某忙完军务再与大师盘恒。&nbsp;&nbsp;”李天郎还要说什么，匆匆赶来的虞侯带来了高仙芝中军帐集合地命令",
  "“去扎营吧。&nbsp;&nbsp;叫将士们好好休息。&nbsp;&nbsp;该记该赏的功劳，先且记下吧。&nbsp;&nbsp;”李天郎有些疲惫地跃上战马。&nbsp;&nbsp;低头嘱咐赵淳之，“还有更大的仗呢，今天仅仅是个开始。&nbsp;&nbsp;”",
  "不远处，衣甲鲜明的八百保大军正在入城，怛罗斯城里的硝烟还未散尽……",
  "身材伟岸的艾哈迈德.哈桑.曼苏尔象一杆标枪，直挺挺地站在高仙芝的面前，隼鹰般地目光挨个扫过一班唐军将领。&nbsp;&nbsp;那神情仿佛他并不是战俘，而是高高在上的阅兵统帅。&nbsp;&nbsp;刚才好几个牙兵想将他摁倒叩首都没有成功，引来诸将一片愤怒的喊杀声。&nbsp;&nbsp;倒是高仙芝，很宽宏地制止了恼羞成怒的牙兵，任由他高耸耸地站在中央。",
  "可恶，原来上座的那个就是唐军最大的官，自己差点就砍了他的头！",
  "曼苏尔根本不怕死，为安拉的圣战而死是穆斯林最美好地归宿，我的灵魂将在天国享受无上的荣光！",
  "不少唐军将领也是第一次近距离接触大食战俘，评头论足，窃窃私语者甚众。",
  "“真他娘的想打断他的那条长腿！”席元庆狠声道，“奶奶的到了这里还如此猖狂！”",
  "“是个壮士！”张达恭悄声道，“骨头倒也硬朗，看大将军如何消其气焰！”",
  "“好大个子，比昆仑奴还高，抓回长安为奴肯定抢眼，”贺娄余润上下打量，已将曼苏尔看着了圈中地牲口，“明日交战我也多抓几个！”",
  "高仙芝很有点不习惯仰着头看这个身高近七尺的巨人，他特地站起身，往后退了几步。&nbsp;&nbsp;“叫什么名字？是何官职？哪里人氏？”",
  "杜环的大食话不佳，勉强传译过去。",
  "晚到的李天郎溜边进来，要弯腰行礼，高仙芝看见了摆摆手，示意他不必多礼，先行落座。&nbsp;&nbsp;曼苏尔耳朵一抖，转身看见了，眼神一凛，声音沙哑地说了一句什么，杜环愣了愣，曼苏尔瞟了一眼紧张口吃的他，又用另一种语言说了一遍，重新注目站在一边的李天郎。",
  "“贼人问刚才进来的是谁？”杜环译道，“此人会说波斯语。&nbsp;&nbsp;”",
  "“好贼子，不答大将军话。&nbsp;&nbsp;倒先诘问起来，好生无礼！”李嗣业皱紧了眉头，“要先重重责罚，灭了他的戾气再说！”",
  "高仙芝冷笑一声道：“不必，蛮荒野人，知道什么礼数；败军之将，此时呈勇又有何用！杜环。&nbsp;&nbsp;告诉他吧！”",
  "听完杜环传译，曼苏尔似乎想抬手行礼。&nbsp;&nbsp;但被绳索捆个结实，只是手臂动了动，他撇撇嘴，鹰钩鼻子两侧地褶皱更深了。",
  "又是一长串波斯语，曼苏尔说得很快，杜环有些应接不暇，只断断续续翻译说：“此人说李将军不仅是他碰到的最厉害地战士。&nbsp;&nbsp;也是最有气度地将军，确实无愧于雅罗珊之号。&nbsp;&nbsp;他输得无话可说，他将牢牢记住李将军的名字，直到他进入天国，下辈子投胎再和李将军较量。&nbsp;&nbsp;他还说即使是李将军这样地勇士，也快投胎了，因为伟大的阿布.穆斯林埃米尔将很快率大军把我们所有地人都送进地狱……还有什么安拉甚的，小地听不懂。&nbsp;&nbsp;”",
  "“听不懂就滚下去！”高仙芝有些恼火地喝道。&nbsp;&nbsp;“不是说精通胡语么，此时却张口结舌起来！”",
  "杜环吓得脸色发白，缩首退立一边。",
  "“李天郎，你手下不是有波斯人么，叫几个来！”高仙芝不耐烦地叫道，“如听天书般。&nbsp;&nbsp;急煞人也！以后灭了大食，得叫所有的贼人都学中土之语，学不会就宰了他们！”",
  "“末将辖下旅帅白苏毕、玛纳朵矢兄弟正在帐外听令。&nbsp;&nbsp;”李天郎显然已事先知道俘虏的来头，这又令高仙芝挑了挑眉毛，但什么也没说，只是点头道：“快传尔等进来！”",
  "头一次进得中军大帐，白苏毕、玛纳朵矢兄弟有些紧张，他们先后施礼，最后都恶狠狠瞪着曼苏尔。&nbsp;&nbsp;作为波斯萨珊王朝的后裔，他们对皈依伊斯兰的波斯同族有比其他人更强烈的仇恨。",
  "“听着。&nbsp;&nbsp;叛徒！最好老老实实回答大将军的话。&nbsp;&nbsp;否则把你裹在猪皮里喂狗！”&nbsp;白苏毕地声音又尖又腻，要不是在中军帐。&nbsp;&nbsp;他不知还要说出怎样恶毒的诅咒来。",
  "“你听见没有，该死的杂碎！”玛纳朵矢真想直接杀了这个翻着眼珠藐视他们的波斯叛逆。",
  "“两条没了主子的丧家之犬，居然还有资格在这里狂吠，要做给你们的新主子看吗？”&nbsp;曼苏尔轻蔑地回骂他们，“你们还没有被埋葬在泰西丰吗？要不是安拉可怜你们，你们早就跟你们的勃善活一起粉身碎骨了！哈哈！”",
  "白苏毕、玛纳朵矢兄弟气得浑身发抖，两人对望一眼，一起跪地奏道：“大将军，待会问完话，请将此人交我兄弟处置！我等感激不尽！”",
  "高仙芝捋捋胡子，摇头道：“如此稀罕的物件，还暂时不能让你们随意处置，不过本使答应你们，再有俘获波斯叛贼，悉数交你兄弟二人处置！好了，先传译吧。&nbsp;&nbsp;”",
  "白苏毕、玛纳朵矢兄弟谢了，两双喷射怒火地眼睛恨不得将曼苏尔烧个干净。&nbsp;&nbsp;曼苏尔用阿拉伯语高颂《可兰经》，毫不畏惧地与两人正面对视。",
  "有了两个波斯传译，问话通畅许多。",
  "“送我们下地狱，好大的口气！”高仙芝冷笑着说，“看到今天昭武胡人的下场了么？你们大食那些人马，强得了多少？大唐雄师，无敌天下，岂是你等蛮夷所能想象的！”",
  "“我伊斯兰大军席卷西方，征服河中，所占的土地，臣服的各族，囊括了整个世界！要不是内乱，你们汉人哈里发也会拜服在安拉使者地脚下！”曼苏尔笑道，“我们穆斯林战士岂是那些河中第赫干的草包军队所能比拟的！当年伟大的战士“安拉之剑”哈立德率领五百人就慑服了整个沙姆（今叙利亚），猛将欧格白同样五百人就横行马格里布，骁勇的塔里克仅率七千人就扫平了安达卢西亚（今西班牙），呵呵，穆斯林战士到底有多强，不再需要我多费口舌，你们很快就会知道！”",
  "“是吗，你参加过多少阵？”高仙芝眯起了眼睛，“小小一个百夫长，能知道多少？千军万马的交锋，恐怕别说见。&nbsp;&nbsp;就是听也未听说吧！”",
  "“哼，本人征战十余年，马蹄不仅踏遍整个呼罗珊和河中，还远至汉志、埃及和努比亚！和第赫干人、埃及人，拜占庭人做过战！千军万马的战斗，不知参加了多少！”",
  "曼苏尔滔滔不绝地讲起了穆斯林军队征服世界地辉煌战绩，从东方的呼罗珊讲到西方的安达卢西亚；从穆罕默德地“壕沟之战”讲到“卡迪西亚大胜”；从征讨拜占庭到剿灭萨珊波斯。&nbsp;&nbsp;高仙芝不断打断他地话。&nbsp;&nbsp;故意以置疑的口气诱引他说战斗地细节。&nbsp;&nbsp;心直口快地曼苏尔浑不自觉，兴之所至。&nbsp;&nbsp;连穆斯林擅长的“五肢阵”都不经意冒了出来。",
  "“以安拉地名义，穆斯林的利剑将粉碎一切抵抗，伟大的战士将用鲜血铸就名垂青史的杰哈德！”曼苏尔tiantian讲得口干舌燥的嘴唇，环视了唐军诸将，“你们迟早会拜服在安拉的脚下！”",
  "高仙芝率先笑了起来，显得非常乐不可支，唐军将领们也跟着哄笑起来。&nbsp;&nbsp;确实。&nbsp;&nbsp;什么鸟壕沟战役，什么狗屁卡迪西亚大胜，在灭国无数的大唐军队眼里，分明就是哗众取宠，夜郎自大。&nbsp;&nbsp;大食两次与大唐交手，还连同吐蕃助势，都是损兵折将。&nbsp;&nbsp;安西居然连汉军都未出动，光派些蕃国旁军就打得大食丢盔弃甲。&nbsp;&nbsp;更别说什么“渴水日惨败”了。&nbsp;&nbsp;连突骑施苏禄都打不过地傻瓜居然还言之煌煌地说如此大话，怎不叫人笑掉大牙？因此，高仙芝大笑，席元庆更是笑出了眼泪。",
  "“既然你们那么厉害，那你怎的在这里？”高仙芝一番反驳说得曼苏尔一时无语，“你是被谁打败的？当时你人多还是我人多？象李将军这样杰出的将士。&nbsp;&nbsp;大唐数不胜数，杀你一个小小百夫长跟杀鸡一般，罢了，说多了量你一介鲁莽小吏也是不懂，还是回去念你的经吧！呵呵，那个什么埃米尔，叫什么来着？”",
  "“阿布.穆斯林。&nbsp;&nbsp;”杜环忙道。",
  "“对，就是这块破布，本使迟早将他扯来做裹脚布，”高仙芝舒服地重新落座。&nbsp;&nbsp;不再仰头视之。&nbsp;&nbsp;“大唐雄师，会教会你们如何臣服！连同你们的什么安拉！”",
  "众将齐声大笑。",
  "曼苏尔愤怒地高呼“不许你肮脏的嘴侮辱真主！真主伟大！”",
  "李天郎没笑。&nbsp;&nbsp;他紧盯着昂头站立的曼苏尔，心里清楚地知道，对方说地话一点没错，大食军队，确实是迄今为止唐军遭遇的最强悍的对手。&nbsp;&nbsp;他也清楚地知道，高仙芝同样对此洞若观火。&nbsp;&nbsp;在曼苏尔不自觉的讲述中，狡诈的高仙芝不知获得了多少有用的情报。",
  "七月地大漠，白天骄阳似火，热浪灼人。",
  "远处大食军队连绵的帐篷在蒸腾的空气中变形流动，仿佛是一条飘逸的白色河流。",
  "有干涩的烟柱从远方那个叫阿克拉克荷的小村庄升起，斥候说，那个破败的小村子已经成为大食军队的中军指挥所在。",
  "怛罗斯城头，大唐旌旗垂落，一动不动。",
  "女墙后面可怜的阴影中，值更的士卒躲在里面，无聊地打着呵欠。&nbsp;&nbsp;几个精神好地小头目，一边喝着凉茶，一边玩着猜子儿地游戏。",
  "这样的酷热，没有人会傻到来搦战，可能走到半路就被晒干了。",
  "因此，两军阵前出现了死一般地寂静。",
  "只有负责了望的士卒，顶盔戴甲站在高处，在大汗淋漓中忍受着强光和燥热。&nbsp;&nbsp;他们的睫毛，都滴满了汗珠。&nbsp;&nbsp;腋下也早被汗水湿透，就是铠甲的缝隙，也积出一斑斑灰白的汗渍。",
  "“那是什么！”有士卒惊叫起来，“是人是鬼？”",
  "“大白天的，哪来的鬼！”他的火长骂骂咧咧地直起身看了看，“呵，他娘的，真是怪事！快去通报田将军！”",
  "在酷热中昏昏欲睡的田珍被负责了望的士卒叫醒，说是在城头看见一幅奇异的图画。&nbsp;&nbsp;昨天黄昏有一队大食军队联合昭武胡人对怛罗斯实施强攻，结果偷鸡不着反蚀一把米。&nbsp;&nbsp;不仅在城下丢了几百具尸体，还被从河那边大营包抄过来的轻骑稀哩哗啦一通狠揍，夹着尾巴败下阵去。&nbsp;&nbsp;大热的天。&nbsp;&nbsp;还要花功夫挖坑掩埋尸体，否则恶臭熏人事小，引发瘟疫就不得了了。",
  "该地大食人，连个囫囵觉也不让人睡啦，现在又搞什么鬼名堂？田珍吐了口痰，嘴里还是沙滋滋的，他拿过水囊喝了两口。&nbsp;&nbsp;又往脸上倒了些。&nbsp;&nbsp;这鬼地方，白天热死人。&nbsp;&nbsp;晚上冻死人，真是个狗屁战场，早点打完最好，至少少受两天罪。&nbsp;&nbsp;。",
  "田珍知道，高大将军之所以在怛罗斯留下他们这股孤军，就是想以这个桥头堡为诱饵，让大食发兵来攻。&nbsp;&nbsp;待他们精疲力竭后，再以主力三面包抄，予以全歼。&nbsp;&nbsp;喏，就象昨日那样，大获全胜。&nbsp;&nbsp;计策好是好，只是，自己这里便成了众矢之的，弄不好死得惨且不说。&nbsp;&nbsp;误了高大将军大计，几十年积累的英名功勋必皆付之流水！",
  "阳光晃眼，田珍在城楼上伸了个懒　“大将军说笑聋。",
  "“将军，在那边！”军士手一指。",
  "是，那边出现扭曲翻滚的画面，好象是几匹怪兽。&nbsp;&nbsp;在腾腾热气里显得异常高大怪异。",
  "“准备车弩！”田珍擦擦汗水，“管他是什么，近了射了他娘的！”",
  "怪兽走近了，是几匹骆驼，还有几个缠满白色布条的人。",
  "大食人，这么热还裹那么紧，捂痱子么！蠢货！",
  "他们举着饰有新月地旗帜，慢吞吞地走了过来，似乎没有敌意。",
  "“来投降的，还是当说客地？”田珍拿手巾不停地抹汗。&nbsp;&nbsp;“先射他一箭！”",
  "嗖！",
  "车弩单射出一枝长箭。&nbsp;&nbsp;大食人明智地在射程外停下了脚步。",
  "一个大食人跳下骆驼，小跑过来。&nbsp;&nbsp;扯直了嗓子冲城楼上大喊：“大食使节！大食使节求见唐人大将军！”",
  "“原来这般！”田珍不耐烦地走下城楼，“宋节！带一队人送那些鸟人去大将军那里！”",
  "伯克尔在小队唐军带领下踏入了奔流的怛罗斯河，冰凉的河水使**的骆驼张大鼻孔，欢快地叫了起来。&nbsp;&nbsp;为了消解跋涉的躁热和干渴，骆驼一起放慢了脚步，迟迟在河水里徜徉。&nbsp;&nbsp;带队的唐军士卒不耐烦地催促起来，伯克尔抬起舀水的手，拿脚猛踹骆驼两脚，收紧了缰绳。&nbsp;&nbsp;骆驼不甘心地裂着嘴，磨磨蹭蹭地爬上了岸。&nbsp;&nbsp;首先映入眼帘地，是四面饰有飞鸟的军旗，不止一次见识过它们的伯克尔胃里泛起一阵酸水：是那个李天郎的军队！李天郎！",
  "精明老练的伯克儿小心翼翼地透过cha满旌旗的营墙，窥视着营盘里的虚实。&nbsp;&nbsp;他看到了拒马枪、车仗和壕沟，也看到了整齐排列的营帐。&nbsp;&nbsp;偌大地军营，静悄悄的，仿佛没有一个人。&nbsp;&nbsp;但是，他看到了在营盘里巡逻的士兵，巨大的马厩，和惊人数量的马匹。&nbsp;&nbsp;都说唐人进军神速，宛若疾风，想是和这些数量众多的马匹极有关联。&nbsp;&nbsp;照目力所及地营帐看，唐人至少达到了一人两马的水平。&nbsp;&nbsp;原来如此啊！",
  "把守营门的虞侯在喝问口令，几个当值的士卒好奇地看着伯克尔。",
  "那个年轻虞侯的眼睛非常警惕，他疑惑地看着东张西望的伯克尔，似乎发现了他jian诈的偷窥，大声地提醒押队的唐军头目。&nbsp;&nbsp;于是立刻有人过来用布蒙住了所有大食人的眼睛。&nbsp;&nbsp;李天郎的兵，哼！",
  "此时李天郎正在营中与悟明一起饮茶。",
  "和四年前比起来，悟明老练了许多，看来数年艰苦地磨砺使他真正体悟到了不少佛学至理。&nbsp;&nbsp;但西域地风霜雪雨在苍老他年少肌肤的同时，也吹散了他当初西行取经时地风发意气。",
  "四年的跋涉使他的足迹遍布西域，最远他走到了大食呼罗珊的首府木鹿城，亲眼目睹了伊斯兰教的兴盛和药杀水、乌浒水流域的伊斯兰化。&nbsp;&nbsp;原来信奉佛祖的河中诸国人等纷纷皈依了安拉，即使是对大食最为抗拒的拔汗那和撒马尔罕，也仅仅抱怨苛税太重而已。&nbsp;&nbsp;即使是这种苛税，对穆斯林也是全免的。&nbsp;&nbsp;因此，一心想学习玄奘大师的悟明很快意识到，他贬称为“大食法”的伊斯兰教在河中已是如日中天，那些在他看来中了异教心魔的百姓已经不可救药地沦落了。&nbsp;&nbsp;他不可能再在这里得到玄奘大师西行取经时遇到地拥戴和信仰，甚至不敢轻易暴lou自己沙门的身份！如此恶情。&nbsp;&nbsp;除非出现重大转机，河中诸国将彻底抛弃佛祖。",
  "但是，如果有这种转机呢？",
  "比如，高大将军麾下的王师将大食人赶出了河中？",
  "听说北庭节度使王正见收复碎叶后，头一件事就是立刻恢复了该地的佛寺。&nbsp;&nbsp;高大将军应该也会怎么做吧，至少，他是不会乐意看到昭武诸国纷纷落入安拉之手的。",
  "但如此转机必以鲜血铺就。&nbsp;&nbsp;我佛慈悲，普度众生。&nbsp;&nbsp;怎可因宣教而致使苍生遭难，生灵涂炭？",
  "矛盾重重的悟明和心事重重的李天郎各自品着酽茶，互相说些经历逸事，舒缓心中地愁闷。",
  "营门隐隐传来虞侯军士的喝问，那是伯克尔地使团正通过侧戎军营盘前去高仙芝的中军大帐。&nbsp;&nbsp;李天郎从悟明嘴里知道，名震河中的大食将军阿布.穆斯林已率领一万生力军从木鹿城赶到了距怛罗斯不过十来里的小镇阿克拉克荷，与先期到达的四万伊斯兰军和五万昭武九姓军队汇合。&nbsp;&nbsp;联系到今日平静的战事。&nbsp;&nbsp;李天郎不难揣测出对方主帅已经易人。&nbsp;&nbsp;昨日那个损兵折将的齐雅德.伊本.萨里懵里懵懂硬攻怛罗斯，正中高大将军下怀，自然吃了大亏。&nbsp;&nbsp;对方人数占优，不这样消耗对方兵力，挫其锐气，日后地战斗必然多添一份凶险。&nbsp;&nbsp;算上前日初战，昭武九姓军队连败两阵，损失极为惨重。&nbsp;&nbsp;他们的态度必将摇摆，听说岑参已经写好了动摇军心的诏书，很快就会送到昔日那些自称大唐都督、刺史的九姓胡人那里。&nbsp;&nbsp;但是，对于顽强的大食军队，这招不会有什么作用，李天郎预感到。&nbsp;&nbsp;又一场敌众我寡的决战即将拉开序幕。",
  "“有没有想过如果本将军战殁于初阵，后果将会如何？”在押下大食俘虏后，高仙芝留住了李天郎，突然没头没脑地如此质问。&nbsp;&nbsp;当时李天郎一片茫然，不知道该如何回答。",
  "高仙芝诡异地微笑着，紧紧盯住李天郎的眼睛，“你要是晚来一会，本使必死无疑！本使即死，大军失帅，惟班师也。&nbsp;&nbsp;而贼新败。&nbsp;&nbsp;量也无力追我，双方就此罢兵岂不正和汝意？”",
  "李天郎完全愕然。&nbsp;&nbsp;高仙芝是何用意？",
  "“如若此，吾之亡与你全无干系，就算有些干系，以你李天郎之智，量可拖得一干二净-----大将军肆意涉险，虽急救而不得，呵呵？……那么，一切皆止矣！”高仙芝身体往后一kao，轻松地笑了起来。",
  "“大将军说笑了，”李天郎被迫绞尽脑汁应付这艰难的对话，“安西大唐军中，以将军为首，首之安危，系之万千将士，天郎不过尽本份而已。&nbsp;&nbsp;那日凶险之情势，只要是大唐将士，敢不决死向前？大将军化险为夷，也非天郎人力所能，全kao将军决断与天意耳！”",
  "“哦？”高仙芝冲着局促不安地李天郎，再次泛出笑意……",
  "“将军难道忘了天子旨意？”李天郎深吸一口气，从喉咙深处一个字一个字地挤出四个字，“埋骨葱岭！”",
  "高仙芝骤然敛了笑容，更加专注地盯着李天郎。&nbsp;&nbsp;李天郎迎着他的目光，缓声道：“天郎命已定，惟迟早而已，然将军非也……”",
  "高仙芝听完此番话的神情，至今仍在李天郎脑海里反复闪现。",
  "难道自己真的没有一丝犹豫，任高仙芝命丧敌手的犹豫？正如高仙芝自己所说，他要死了，“一切皆止”。&nbsp;&nbsp;李天郎喝口茶，皱紧了眉头，使劲回忆，好象真的犹豫过！",
  "除了五万金迪纳尔，伯克尔还带来了阿布.穆斯林给高仙芝地亲笔信。&nbsp;&nbsp;一向高傲的阿布.穆斯林在信中的言辞非常恳切，他首先对唐军按伊斯兰风俗土葬大食阵亡将士表示了谢意，称这是极有骑士风度的高尚行为。&nbsp;&nbsp;同时也高度赞扬了唐军战士的勇猛善战，坦率地承认失去怛罗斯城和前锋的败绩是技不如人。&nbsp;&nbsp;“我们知道秦帝国（阿拉伯人时常称唐为秦帝国）哈里发的将军都是仁义豪爽地，因此。&nbsp;&nbsp;我以一个战士的身份，恳请高将军同意以五万迪尔汗赎回我被俘的穆斯林兄弟。&nbsp;&nbsp;因为穆斯林严格地饮食禁忌，我想那些可怜地俘虏肯定几天水米未进了……”",
  "听到这里，高仙芝笑了起来，确实，已经有人禀报他，那个被俘的波斯穆斯林一直不肯吃东西。&nbsp;&nbsp;整整饿了两天。&nbsp;&nbsp;看守们以为他是要绝食求死，其实是因为大食地森严地教规。&nbsp;&nbsp;不过一个人即使死也要坚持自己的信仰和操守。&nbsp;&nbsp;也地确难能可贵。&nbsp;&nbsp;至于土葬大食阵亡士卒而不是烧掉，不过是李天郎一部所做，居然也有说由。&nbsp;&nbsp;李天郎，高仙芝想起这个胡人嘴里的雅罗珊在自己面前双鬓泌汗的窘样，不仅再次莞尔。",
  "注意到高仙芝脸上松弛的笑容，伯克尔暗暗松了口气，同时也对阿布.穆斯林充满敬畏。&nbsp;&nbsp;伟大的埃米尔。&nbsp;&nbsp;神机妙算啊！",
  "不过书信接下来的内容就没有那么轻松了。&nbsp;&nbsp;阿布.穆斯林直率地向高仙芝发出了挑战：“将军远赴河中，所求不过于穆斯林一战。&nbsp;&nbsp;现我大军汇齐，也欲与你们这些堪称勇士的塔特人（阿拉伯人称非穆斯林）彻底分个高下。&nbsp;&nbsp;不用再拿怛罗斯来引诱我们，穆斯林地认为战场很大，我们愿意在任何地方与将军较量；穆斯林的人数也很多，我们有充足的兵力包抄你们的后路，断绝你们的粮秣供应；穆斯林也很有耐心，可以对峙到决战的那一天。&nbsp;&nbsp;……因此。&nbsp;&nbsp;作为诚实的穆斯林，真正的战士，我希望高仙芝将军能在三天之内与我们决战，让我们用刀剑、勇气和智慧一决雌雄！让神圣地安拉来裁决谁是河中最终的主人！”",
  "不可能不应战。",
  "高仙芝听完书信，点头微笑，示意杜环将信拿上来。&nbsp;&nbsp;他低头看了看那些弯弯曲曲如蚯蚓般的文字。&nbsp;&nbsp;似乎在想什么。&nbsp;&nbsp;杜环不明白，那大食文字高仙芝又不懂，能看出什么呢？下面的伯克尔同样眨巴着眼，愕然地看着高仙芝。",
  "“是你们的埃米尔自己亲笔写的？”高仙芝突然问。",
  "“千真万确，将军！”伯克尔赶紧回答。",
  "高仙芝放信于军案，提笔写了几个字。&nbsp;&nbsp;“拿去，告诉你们地将军，那个什么布，三天之内我们战场上见！”",
  "杜环接过回信递给伯克尔，眼睛顺便一扫。&nbsp;&nbsp;上面是个四个大字：“要战便战！”",
  "伯克尔接过。&nbsp;&nbsp;看看字又看看杜环，杜环先用汉话。&nbsp;&nbsp;后用大食话各说了一遍。&nbsp;&nbsp;伯克尔明白了，郑重地将信卷好，放入怀中。",
  "根本没有注意到伯克尔怨毒的目光，李天郎将缴获的绿色战旗卷好，亲手交还给曼苏尔，只有战士才会明白此举的重要。&nbsp;&nbsp;不仅如此，李天郎还向曼苏尔指点了他阵亡部下的安葬之处。&nbsp;&nbsp;感激不尽的曼苏尔以穆斯林最庄重的礼节向李天郎表示谢意。&nbsp;&nbsp;“你是一个节操高尚的战士，虽然你是塔特人，我仍以一个虔诚穆斯林真诚的心对你说一句：愿安拉保佑你！”",
  "李天郎和他握握手，目送着这个坚强的穆斯林战士拖着虚弱地身体勉强爬上了骆驼背，怀里紧紧抱着自己地战旗。&nbsp;&nbsp;“色拉姆！”大食话，李天郎也只会这一句。",
  "几队唐军轻骑越过伯克尔一行，径直渡河往怛罗斯方向去。&nbsp;&nbsp;看旗号，是袁德的匠兵，他们还带着勘测地形地器械。&nbsp;&nbsp;李天郎心里一动：高仙芝要动手了！在龟兹操习六花阵时，匠兵们事先都要丈量战场，标出各营结阵的位置。&nbsp;&nbsp;大食使节一行必然送来了战书，而且高仙芝肯定也答应了。",
  "李天郎抬头看看身后大营的了望台，十有**，高仙芝此时就在那上面。",
  "李天郎猜的一点都没错，高仙芝在高高的了望塔上目睹了一切，对与李天郎等辞行的伯克尔一干人，他只是扫了两眼。&nbsp;&nbsp;他的目光，已经随着四散的匠兵投向了广袤的怛罗斯荒原----即将到来的战场所在！静立在高仙芝背后的李嗣业没有去打搅他，高大将军的背负的右手握着马鞭，似乎是很无趣地敲打着垂落的甲裙，得得直响。&nbsp;&nbsp;所有的三万大军全部到齐，从俱兰城和税建城刚刚运来了大批军械辎重，足够放手大打一番了。&nbsp;&nbsp;这些李嗣业还没来得及一一禀报。&nbsp;&nbsp;不过看高大将军此时的心境，还是如此神情，还是待他主动问及时再说吧。",
  "小股唐军冒着酷热地奇怪举动引起了大食军队的注意，他们也派出斥候远远地监视匠兵们。&nbsp;&nbsp;并立即将此情飞报给统帅阿布.穆斯林。",
  "帐门处弹奏竖琴的侍姬有着黑缎子一样的美丽肌肤，当她纤细灵巧的手指拨动琴弦时，美妙的乐声连同婀娜摇曳的身影，构成一幅天国才有地绝妙图画。&nbsp;&nbsp;当穆斯林为圣战捐躯后。&nbsp;&nbsp;他们的灵魂将升入安拉地天国，在那里。&nbsp;&nbsp;将会有比这侍姬更美丽的七十二位处女供他们享用，还有宝石装饰的花园，由此获得与皓月星辰一样的永恒……",
  "作为呼罗珊的埃米尔，阿布.穆斯林是阿拔斯王朝坚定的支持者。&nbsp;&nbsp;当初阿拔斯派将他这个波斯人派到呼罗珊做埃米尔，不仅出于对他和他能力的信任，更是为推翻倭马亚王朝埋下伏笔。&nbsp;&nbsp;谁都知道，秉承波斯遗风地呼罗珊。&nbsp;&nbsp;这片“太阳升起的地方”，孕育了光辉灿烂的文明和骁勇善战的战士。&nbsp;&nbsp;除了呼罗珊，帝国还有哪个地方更能胜任反抗大本营的重任。",
  "作为波斯裔的穆斯林，呼罗珊人原来希望皈依伊斯兰教后，可以获得与阿拉伯穆斯林同等的地位。&nbsp;&nbsp;然而倭马亚王朝是“真正的阿拉伯帝国”，因为他地统治者全部来自清一色的阿拉伯人。&nbsp;&nbsp;呼罗珊人的愿望就象梦想一样难以实现，他们只落得个顺民的地位。&nbsp;&nbsp;呼罗珊人以高度文明和古老文化的代表者自居，不愿甘居人下。&nbsp;&nbsp;呼罗珊人说，“从现在开始，我们开始信奉伊斯兰教，我们要求像所有阿拉伯人一样拥有权利”。&nbsp;&nbsp;于是乎，什叶派、阿拨斯派和呼罗珊人联合了起来，共同敲响了倭马亚王朝的丧钟。",
  "阿布.穆斯林看着帐外白晃晃地阳光。&nbsp;&nbsp;用带着硕大宝石戒指的手指捋捋胡须。&nbsp;&nbsp;以安拉的名义起誓，呼罗珊人能够创造奇迹，如今得来不易的一切任何人都别想拿走。&nbsp;&nbsp;听声音，是那些第赫干人被卫兵拦在了帐外，哼，这些骑墙的懦夫，根本指望不上！",
  "五万宗教战士，这几乎是现在整个呼罗珊所有的兵力。&nbsp;&nbsp;可惜，大部分精锐都远在西方，否则。&nbsp;&nbsp;我阿布.穆斯林也不会如此谨慎行事。&nbsp;&nbsp;阿拉伯人也好。&nbsp;&nbsp;第赫干人也好，都不擅长集中大军作战。&nbsp;&nbsp;近十万大军的协调指挥本身就是一个大问题。&nbsp;&nbsp;阿拉伯锐骑之所以战无不胜，快捷精悍是关键之一。&nbsp;&nbsp;据阿布.穆斯林所知，迄今为止，阿拉伯帝国集中两万人以上的大战屈指可数。&nbsp;&nbsp;不管是他本人还是他&nbsp;手下的战士，都没有会同近十万大军协同战斗的经验。&nbsp;&nbsp;更别说那些草包一样地第赫干人军队了，他们除了嚷嚷着要吃要喝，干不了别地。&nbsp;&nbsp;原本打算让他们迂回到唐人后方，但看他们失魂落魄的样子实在令人担忧，一旦放他们走，就算不作鸟兽散，也会严重动摇联盟，指不定还会反戈一击。&nbsp;&nbsp;因此，只得牢牢看住他们，至少可以壮壮声势，但是对峙时间一拖久，难保不会出问题。&nbsp;&nbsp;必须尽快决战！",
  "门外地喧哗声响了起来，是伯克尔他们回来了。",
  "阿布.穆斯林结束了思考，站起来踱出门去。&nbsp;&nbsp;所有的人立刻弯下腰，安静了下来。&nbsp;&nbsp;伯克尔呈上了高仙芝的回信，清晰地翻译了汉字的意思。&nbsp;&nbsp;阿布.穆斯林的胡须翕动了几下，点点头，他扫了周围诸人一眼，朗声说道：“穆圣说，对于敌人，一让兵，二让言，三让钱，三让而不逊，我们就可以决一死战！决一死战！”",
  "齐雅德.伊本.萨里头一个发出战斗的呐喊，接着所有的人都开始弹动舌头发出锣锣锣的呼喊，决战开始了！",
  "朝阳初升，云蒸霞蔚。",
  "李天郎勒住战马，向远处大食军营方向望去。&nbsp;&nbsp;遵照高仙芝的命令，他带领飞鹘、雕翎和伊质泥师都三团轻骑警戒战场，以利大军渡河重新结阵扎营。",
  "决战终于开始了！",
  "太阳从遥远的雪山后面升起，云涛雾海中lou出灿烂通赤的红日，红日又编织出紫色地薄纱。&nbsp;&nbsp;架起一座长长的五色彩桥，飘渺于细弱游丝的晨蔼之上。&nbsp;&nbsp;这是西域旷野特有的宏大而神奇的景观，使人怀疑这是不是潜龙升天呢。&nbsp;&nbsp;李天郎被眼前这个壮观景色吸引住了，久久站在那里眺望。",
  "一阵悠长的祈祷声划破沉寂，如一张细腻的丝幕，随着阳光在天地间播散开来。",
  "大食人地晨礼开始了。",
  "几乎与此同时，大唐军营里的金鼓发出了滚雷般地轰鸣。",
  "今日不仅全军点卯。&nbsp;&nbsp;而且高大将军将亲自为前几日立功的将士授勋犒赏，可以想象那是怎样一个群情激昂。&nbsp;&nbsp;万众振奋的场面。",
  "“呜呼～～”",
  "“大唐！大唐！”",
  "李天郎回头望望大营，抿紧了嘴唇。",
  "云开雾散，阳光撒在交战双方所有人的身上，勾勒出无法言述的赤红轮廊……",
  "大唐天宝十载七月，伊斯兰历一三三年祖.尔.贾月。",
  "阿拉伯和大唐两大帝**队之间的交锋终于开幕了。",
  "三万唐军分头跨过了怛罗斯河，逐一进入战位。&nbsp;&nbsp;清澈的河水被几万只马蹄搅得泥浆翻滚，浊浪滔天。&nbsp;&nbsp;漫山遍野地旌旗。&nbsp;&nbsp;成片闪耀的衣甲，遮天蔽日的烟尘。&nbsp;&nbsp;人喊马嘶间，每一个战士都被这浩荡的进军阵势所震撼，为自己能是其中一分子感到无比自豪骄傲。&nbsp;&nbsp;连李天郎，也不由自主地深深感动，除了大唐，谁还能有这样一支铁军！",
  "要是说上次扫平朅师时，六花阵因操演不熟而作用有限的话。&nbsp;&nbsp;这次高仙芝摆出的六花阵就是实实在在的精熟战阵了。&nbsp;&nbsp;参战的拔汗那军队和葛逻禄骑兵因为不习此阵而居于后方和侧翼游击之位，同时也为操作投石机地匠兵们提供保护。",
  "眼窝深陷的曼苏尔挺立在战马上，眼睛仔细搜索着对方战阵，看到了，红色鹖鸟旗就在敌方右翼kao后。&nbsp;&nbsp;曼苏尔咬紧了牙关，回头看了看重新树立起的绿色战旗。&nbsp;&nbsp;感谢伟大的埃米尔。&nbsp;&nbsp;重新给了我一百名骁勇的战士。&nbsp;&nbsp;“对真正的穆斯林战士来说，在战场上失去地东西只有在战场上才能找回来。&nbsp;&nbsp;”&nbsp;埃米尔的话尤在耳边。&nbsp;&nbsp;以安拉的名义，我要索回一切！",
  "数百名来自努比亚的黑人战士扛着沉重的宝剑拱卫在曼苏尔的骑兵侧翼，他们的身材都十分高大，尽管甲胄不多，但是他们手中都有结实宽厚的盾牌。&nbsp;&nbsp;另一边则是“法老的战车队”，曼苏尔曾经看过他们操演，在诸如怛罗斯这样平坦的战场，普通地步兵是很难抵抗这种由四匹战马拖曳，并装有滚刀地轻便战车的。&nbsp;&nbsp;当然。&nbsp;&nbsp;傻瓜都知道。&nbsp;&nbsp;单凭战车去对付步兵方阵是极其愚蠢地，过去的波斯王大流士就曾犯下这样的错误。&nbsp;&nbsp;而聪明过人的阿布.穆斯林则总是将他们与劲骑混编。&nbsp;&nbsp;让他们相互掩护，相互支援。&nbsp;&nbsp;这一招对打开突破口和追击溃散的敌军效果惊人，在埃及不止一次发挥了决定性作用。&nbsp;&nbsp;听说埃米尔带来了一百辆这样威力强悍的战车，而且正如曼苏尔希望的，他们统统布置在己方左翼。&nbsp;&nbsp;看来，埃米尔也认为那个伯克尔的情报十分重要，唐人雅罗珊人马所在的地方，必是其进攻方向所在。",
  "滚滚烟尘间，阿拉伯军队的战旗竖起一片色彩绚烂的丛林。&nbsp;&nbsp;与稀稀拉拉的昭武军队相比，军容士气，一目了然。",
  "阿布.穆斯林端坐在战车上，他亲手编织的黑色大纛就在他头上高高飘扬，旗面上用金线绣织的，是帝国哈里发艾卜.阿拔斯亲手书写的圣言：安拉啊，你的国是永远的国；你执掌的权柄存到万代。",
  "“真主伟大！真主伟大！”骑马飞驰的阿訇们不断鼓舞着士气，他们坐骑所到之处，都xian起了刀枪和旌旗的巨浪。",
  "“扶我一把，年轻人！”一直侍奉在阿布.穆斯林身侧的伯克尔听见埃米尔如此说，他赶紧伸出了手。",
  "阿布.穆斯林先向唐军战阵方向张望一会，很快收回目光环视他勇猛的部下们。&nbsp;&nbsp;齐雅德.伊本.萨里，赛义德.本.哈米德&nbsp;……",
  "他手扶车轿，用高亢激昂的声音吟唱道：",
  "我的祖先曾拨开云雾而登霄",
  "揭开头巾你们就认识了我的真面貌",
  "河中的塔特人啊！我确信我看见许多头颅已经成熟，可以收割了，我就是那收割的人。&nbsp;&nbsp;我仿佛看到头巾和下颌之间热血在流淌。",
  "你们总是制造灾难，你们越来越过分。&nbsp;&nbsp;灾难总有尽头。&nbsp;&nbsp;请相信我的话，是该结束的时候了，我的剑将使它结束。",
  "以真主的名义起誓，我要象剥树皮一样剥你们的皮，我要想捆枝条一样把你们捆绑起来，我要象鞭打拖离正道的骆驼那样抽打你们。",
  "……",
  "这是穆斯林的铁腕人物，“列王之夫”马立克的重臣，开拓东方的穆斯林先行者，号称“头颅收割者”的哈查只在库法演讲大清真寺上的演讲。&nbsp;&nbsp;同样作为帝国东方的埃米尔，阿布.穆斯林将其稍作修改，居然成为一篇精彩绝伦的誓师发言。&nbsp;&nbsp;此情此景，还有什么比这个更能激励将领们的士气！伯克尔心中豪情涌动，伟大的安拉，我们一定用胜利报答您！！~！",
  "．．"
]