[
  "有关知识：&nbsp;1、汉唐时，步兵来源主要出自巴蜀、三河和颖川地区；而又以陇西勇士组成的骑兵战斗力最为强悍。wwW!qUAnbEn-xIaosHuo!coM",
  "2、唐军军用弓分为长弓、角弓、稍弓和格弓4种，其中长弓为步兵用弓（西凉团主要装备），角弓为骑兵用弓，而稍弓和格弓则是禁卫军专用的远程投射兵器。",
  "3、唐军士兵每人具弓一、矢三十、胡禄（箭囊）一、横刀、砺石、解结锥、毡帽、毡裘等装备，有条件者往往还有私马。",
  "4、小勃律位于葱岭以南，今克什米尔西北，吉尔吉特河流域，&nbsp;东少南三千里距吐蕃赞普牙，东八百里属乌苌国，东南三百里为大勃律（今印度河上游），南五百里个失mi，北五百里当护密（今新疆瓦罕帕米尔）之娑勒城。首都为孽多城，临娑夷水。其西山颠有大城曰迦布罗。小勃律地处唐与吐蕃必争之战略要地，吐蕃从此西出将与唐争夺乌浒河（今阿姆河）流域昭武诸国，北出则争夺安西四镇之控制权，故安西节度使张孝嵩云：“勃律唐之西门，勃律亡而则西域皆为吐蕃矣。”",
  "5、高仙芝击破吐蕃，征服小勃律使得吐蕃西进之路断绝，于是今阿姆河、锡尔河两河上游及巴尔喀什湖西南岸之勃达、都盘、阿没、沙蓝、罗利之、恒满、吐火罗诸国皆朝于唐。此时大食国国势也日益强盛，在阿姆河、锡尔河两河中游之石、康、史（皆为现塔吉克斯坦境内撒马尔罕等地区小国，为安禄山、史思明的老家）诸国则在大食控制之下。两强在这里必然发生冲突，这就有了后来的恒罗斯战役。",
  "---------------------------------------------------------------------",
  "“我不走！”阿米丽雅公主的神情如冰山般刚毅，“这里是小勃律的土地，我是小勃律的公主，我有责任保护我的臣民！”",
  "“可你也是吐蕃王子的妻子，我不允许我的王妃落到唐人手里！”穹波气急败坏地说，“唐人一旦破城，连云堡玉石俱焚，你一个女人，能保护得了谁？被唐人掳去，也是倍受凌辱，还有你的好？”",
  "“那你可以杀了我！”公主的绿色的眼睛象两枚宝石一样闪闪发亮，她挥手一指穹波扔在桌上的战刀，“免得因我使你遭受侮辱。”",
  "穹波脸色铁青，他走上前一把抓住公主的双肩，紧紧盯住她的眼睛：“你这个女人，难道不知道我喜欢你吗！你到底要我怎样才能融化你心中的冰雪？”",
  "“也许你真的喜欢我，但是我却难以喜欢你！你知道为什么吗？”阿米丽雅在穹波铁钳般的双臂中动弹不得，但语气仍旧倔强，洁白的衣纱因激动而飘逸飞拂，身上的环佩发出悦耳的脆响，“你们的赞普不过是垂涎我们小勃律的土地，把我们当着随意差遣的小卒，为的是满足你们不断扩张的野心，只要是宝贵的东西，不管是谁的，你们都想不择手段地强取豪夺！”",
  "“不对！我们吐蕃疆域辽阔，富甲天下，谁会稀罕小勃律区区弹丸之地！我们想帮助你们，摆拖唐人的羁绊，那里是瞧低你们了！如果吐蕃瞧不起你们，我父亲会把自己的妹妹嫁给你父亲么！会让你做吐蕃王子的妃子么！”穹波凶狠地摇晃着公主，将她推倒在地上。",
  "公主自己慢慢地爬起来，嘴角浮现一丝笑容：“王子，你是个好人，也是个聪明人，你的眼睛告诉我，我说的一点都没有错！吐蕃远远比小勃律强大，对我和我父亲来说，如果你只有两个选择，要么使百姓蒙受刀兵之灾，要么牺牲自己的幸福，屈从于强权，接受硬加给你的婚姻，你会选择什么，小勃律没有和吐蕃决一死战的骨气，但是有捍卫自己的土地的骨气！我之所以留在连云堡就是要让所有的人知道，虽然吐蕃人的铁蹄**着这块土地，但连云堡是小勃律的连云堡，因为小勃律的公主就在这里！小勃律虽然国小兵弱，在你们和大唐之间艰难生存，但小勃律就是小勃律，它不属于大唐，也不属于吐蕃，我们也有自己自豪的祖先，辉煌的文明，我们不愿意接受奴役！”",
  "穹波脸上的肌肉不停地抽搐，他刷地拔出战刀，架在公主雪白的脖颈上，“啊，小勃律的公主，恩？”刀锋渐渐加重，公主毫不畏惧地站立着，一脸的从容：“你可以杀了我！按照你们吐蕃的习俗，你作为丈夫可以随意处置我，但我永远不会是吐蕃人的王妃！而是小勃律的公主！永远！”",
  "周围的烛光暗淡下来，公主的身影却骤然明亮，从门口吹来的劲风xian飞了桌上成堆的书籍，它们象哗哗地翻滚着滚落在地下。穹波咬牙加重了手劲，公主闭上了眼睛，手里一朵捏碎的雪莲飞洒而下…...。",
  "“公主别自欺欺人了，”有人声从门口传来，穹波转头一看，是玛降仲巴杰！",
  "“上天已经安排了小勃律的命运，她给了小勃律丝绸之路的财富和荣耀，却吝啬地没有给予你们强大，这就象给予蚂蚁一颗明珠，但却又将两只大象放在它的旁边，嘿嘿，就注定你们要蒙受灾难……”，玛降仲巴杰轻轻推开穹波的刀，穹波喘着粗气，垂下了刀尖，“要怪你就怪作弄人的上天吧，你要想拥有明珠，只有趴在某一个大象身上，虽然去哪里由不得你，但至少可以把宝贝抱在怀里，让它看起来还是你的。你的祖先，你引以为自豪的祖先，包括你的父亲，都是这么做的，只是他们选的大象不同而已。这个，倒是你们小勃律的自由……。”玛降仲巴杰加重了最后一句的语气，嘴角挂着嘲弄的笑意，看着公主皎洁美丽的脸由红变白，又由白变青……。“不要说我骗你，公主应该记得你那个叫没谨忙的曾祖父吧，他巴巴地跑到唐朝皇帝那里献媚，又讨封号又得重金，还将军队编为听唐人差遣的狗屁‘绥远军’，切，为唐人守卫远离他们京师九千里的‘边’，哈哈！我吐蕃自然容不得，发兵征讨，拔九城，吓得你曾祖父一个劲地向唐人求援，他也知道作为一只蚂蚁只有引得两只大象血拼才有存活的余地，你的父王也高明不到那里去，他也想在吐蕃和唐之间挑来挑去，喝点双方的血充饥！苟延残喘而已！”",
  "“只不过上次你们所谓的无敌大军惨败于唐朝北庭都护府区区四千兵力，被杀得丢盔弃甲，遗尸过万。而今天你神勇过人的玛降仲巴杰大人亲手经营的，号称固若金汤的连云堡也顷刻将倾，看来我们小勃律确是选错了大象！”公主的脸色恢复了正常，开始反唇相讥，“唐人虽然也没安好心，但至少也算礼数周全，信守承诺，求援则援，赐封即封。不象吐蕃，明明是对我小勃律垂涎三尺，攻城掠地，屠戮成性，却还假惺惺地说是借道去攻安西！”",
  "玛降仲巴杰看着浩气千云的公主，满脸愕然，他显然低估了对方，没想到小勃律这样的弹丸之地，居然会有这样出色的女流之辈，其远见卓识才学胆略当不在自己之下！自己居然还以为这个公主只会闭门苦读佛经而已！穹波嘴里低沉地怒骂一句，重新扬起了刀，他似乎没那么有决心，握刀的的手举得很慢，玛降仲巴杰叹了口气，挡住了王子的手臂：“且慢，王子别忘了我说的话！再说现在你也杀不了她了，宫外已经站满了小勃律的士兵，他们不再听从我的命令，叫嚷要誓死保卫他们的神花公主，差点和赤德格赞他们动起手来，不然我怎么会在这里！”",
  "“公主殿下！”“公主殿下！”几名小勃律将领在门外和赤德格赞一干吐蕃将领推搡起来，叫骂声和拔刀出鞘的声音不绝于耳。",
  "阿米丽雅轻蔑地扫了玛、穹二人一眼，整整衣冠，挺胸走出了寝宫。院子里立刻欢声雷动。“公主！公主！”宫外的小勃律士兵们齐声高呼，“我们愿意为你奉献生命！”",
  "“现在你明白我为什么要你带着公主突围了吧？”玛降仲巴杰低声对穹波说，“她是我们的一副好筹码！”穹波看着傲然挺立的公主，缓缓还刀入鞘，心里涌出一股说不出的酸楚，也许公主说得对，他们原本就不该在一起！",
  "连云堡城头飘起了白旗，原有的战旗都降了下来，被扔进了火堆。城门在夕阳中嘎嘎地打开了，一队没有兵器和战甲的吐蕃骑手垂头丧气地列队而出，紧跟其后的是装满军械粮草的车仗，吐蕃人降了！未等队伍走近唐军阵地，大批扶老携幼的百姓便从军队两侧奔涌而出，一时间呼儿唤女，哭爹喊娘乱成一团。",
  "田珍、席元庆、贺娄余润各率三路人马呈倒品字阵型在城外迎降，看见装满辎重的车队和背负细软的百姓，劫掠成性的番兵首先按捺不住，纷纷吵嚷着要冲上去抢夺。“好啦！大家伙也憋坏了，让健儿们痛快痛快吧！”贺娄余润拉住不断刨蹄的坐骑，对田、席二将说，“反正大帅已经叫我们尽情冲杀进去了……。”",
  "“是啊，大帅在连云堡上说了，不管吐蕃是否投降，一律格杀勿论，连云堡要鸡犬不留！”席元庆心也痒痒，“和这些蛮夷讲什么客气！干脆冲上去算了！听说连云堡商贾云集，极有油水……。”",
  "“慌什么！还没看见他们的主帅出来！”田珍止住二人，“待他们主力出来杀他们个落花流水，那时什么都是咱们的！”",
  "说话间，闹嚷嚷的百姓已经涌进唐军右翼番兵阵形中，想从大军缝隙处逃出城去。“贺娄余润，快回去整队，任何人不得动，违令者斩！”田珍皱紧了眉头。",
  "一脸恼懊的贺娄余润只的策马回到自己阵形中，大叫士卒坚守岗位，引得一片嘘声。“娘的，叫他们滚！”眼见到嘴的肥肉却又下不了口，烦躁不已的贺娄余润一抖马缰，战马前蹄高扬，将一个冲到近前的百姓撞翻在地，只听得哗啦一声，散开的包袱里滚出一地的金银钱币和金灿灿的锦缎，周围的士卒们眼睛顿时发直。贺娄余润先是一愣，随即挥刀砍倒身边另一个背着大包的百姓，在飞溅的鲜血中，包裹落地。“哈哈！哈哈！”贺娄余润一个镫里藏身拾起包裹，顺风一抖，只听得叮当脆响，金银细软落得满地都是，“哈哈！哈哈！还等什么！动手啊！”士卒们欢声雷动，立刻红着眼睛睁抢财物和女人，队形顿时大乱。田珍和席元庆手下的汉军虽说军令严整，但注意力也不禁转到钱财上去了，“大人，我率本部人马去夺车仗，不然便宜都让番子们得了！”席元庆见田珍默许，也即催马奋进，向吐蕃车仗奔去。",
  "突然一声号角，所有的车仗都升起了冲天的大火，吐蕃人在辎重下载满了火油和硫磺等易燃之物，上百辆车立刻成为上百个滚动的火球，一齐冲向混乱的唐军战阵。混在逃亡百姓队伍中数十名吐蕃死士也引燃了背在身上盛满火油的皮囊，浑身大火地在贺娄余润的番兵队伍里左冲右突，将番兵阵脚彻底搅乱了。受惊的战马将贪图钱财的士卒们摔下马去，下地抢掠财物的骑手也被乱跑的战马撞倒在地，有些双手抱满钱财的番兵甚至将兵器都扔在一边了，现在着急也找不到了。“上马！上马！杀光他们！”恼羞成怒的贺娄余润扔掉手里的财物，提刀乱砍，喝令部下稳住阵脚，但浓烟中到处都是奔乱的人群和火焰，根本组织不起有效的防御。一个人形的火炬跌跌撞撞地扑向怒骂不休的贺娄余润，趁他不备死死地抱住了他的大腿，火焰立刻窜上了贺娄余润的战袍，鬃毛着火的战马连声痛嘶，拼命地乱蹦乱跳，将精通骑术的贺娄余润也甩下马来，狂怒的贺娄余润顾不得身上的火苗，拿刀冲僵硬的火人身上乱砍乱剁，直到将对方支解成几块才好不容易挣拖开来。这还不是最糟糕的，没等他腾出手来扑灭身上肆虐的火焰，吐蕃骑兵已经如出山洪爆发般冲进了他的队伍中，将混乱的番兵杀得七零八落，番兵们拼死抵抗也没能阻挡他们冲破防线。吐蕃骑兵很快直抵攻城护墙之下，占领了2处出口。数十辆满载沙袋的马车随即赶上来，被吐蕃人xian翻在唐军深挖的壕沟里，填平了这些逃路上的阻碍。",
  "大惊失色的田珍立刻率队迎击，双方陷入混战。吐蕃人显然精心策划了这次突围，其锋芒主要直指倒霉的贺娄余润军，而玛降宗巴杰则亲自率精锐冲击田、席二人的汉军，为赤德格赞和穹波率领的突围部队赢得时间。",
  "唐军大营里号炮连连，吐蕃人的亡命突围虽然有些出乎意料，但并未撼动唐军主力。很快，飞蝗般的箭矢将冲破护墙的吐蕃骑兵射得人仰马翻，数不清的唐军从四面八方向吐蕃突围部队围拢过来。",
  "贺娄余润刚刚被几个部下搀扶起来，便被一群小勃律士兵包围，往日怯懦的小勃律人今天尤其疯狂，几个部下转瞬战死，只剩下受伤的贺娄余润和另一个军校。“狗崽子，今天我们只有死在这里了！嘿，小子，你叫什么名字？”&nbsp;贺娄余润咬牙切齿地说，“我们一起杀个够再死！”“回大人，我叫仆固萨尔，”说话间，这个叫仆固萨尔的军校格开了2柄长枪，“很愿意和大人一起死！”“好&nbsp;！好！”绝望之余的贺娄余润索性置生死于度外，哈哈狂笑，和仆固萨尔背kao背死战。一匹狂奔的战马不止从那里跑来将苦苦支撑的两人先后撞翻在地，周围的小勃律人一拥而上……。",
  "一个满脸是血的大个子刀手嚎叫着在倒地的贺娄余润前举起了砍刀……。",
  "“噗！”",
  "一截马槊贯胸而出，刀手喉咙咯咯一阵怪响，哇地吐出一口鲜血，轰然倒地。与此同时，2枝长矛将李天郎的战马戳翻在地，在战马即将倒下的一刹那，李天郎一声长啸，如苍鹰般飞跃而起，锋利的横刀狂飙般掠过小勃律士兵的头顶，围住贺娄余润的包围圈为之一滞。",
  "李天郎是在大山子发现情势危机的，他不待高仙芝下令便急速率军驰援。正好和吐蕃突围的后军遭遇，双方混战。西凉团只有200生力军，人数毕竟太少，怎么也抵挡不住滚滚奔逃的吐蕃小勃律联军。李天郎身边数十骑遭到大群小勃律士兵的顽强阻击，他发现这些小勃律士兵在竭尽全力不让唐军kao近一小队身裹黑披风的骑兵，那里一定很有蹊跷。李天郎马槊翻飞，所向披靡，直冲向那队黑衣骑士，那一定是他们的主帅！擒贼先擒王！哪里走！",
  "在拼死战斗的小勃律士兵的掩护下，身着波斯软甲的阿米丽娅公主被穹波等一干吐蕃骁骑簇拥着奔向前队冲开的缺口，必须在唐军增援赶到之前冲出唐军大营，否则前功尽弃，一切都完了！",
  "听得几声弓弦响，穹波下意识地伏身，头顶飞过一箭，旁边两骑则背心中箭应声落马。穹波回头一看，一匹快马旋风般杀进了层层防卫的护卫队，直奔他所在的核心而来。“拦住他！拦住他！”穹波冲自己的贴身卫士大叫，“你们都去，把他解决了！不许他kao近公主！”6名吐蕃战士迎了上去，他们原本有8人，号称“穹波八铁骑”，可惜领头的吐弥.桑布札和最年轻的噶尔.墀真赞卓已经在驰援大山子的战役中阵亡，如今只剩下这6人了。英勇的小勃律士兵们也群起而上，将频发连珠箭的赵陵他们和单骑突进的李天郎成功地分割开来。",
  "穹波再转头看公主，白纱蒙面的公主也拿着一把战刀，和部属一起呼喝战斗，并没有被惨烈的战斗吓倒。“别停下，快走！”公主也回头看了看浴血奋战的穹波，眼睛里是说不出的复杂情感。",
  "惨叫声，那是穹波八铁骑里最勇猛的大力士娘·赤桑养顿的惨叫声，紧接着又是一声沉重的闷哼，熟悉自己心爱部属的穹波听得真切，那是善使大砍刀的噶尔·赞辗恭顿！是谁，是谁这么厉害转瞬间就要了这两个勇士的性命？穹波拨转马头，正好看见第3个吐蕃骑手被李天郎捅下马来，一对双刀飞出去老远，天那，是智勇双全的噶尔·东赞！穹波脸都扭曲了，即使是在最危险的时刻，这几个纵横敌阵的勇士也从未一起失过手，况且对方才仅一个人！一个人而已！现在八骑只剩下蔡邦兄弟和麴.&nbsp;伦勃伦了！穹波大吼一声，拍马上前，加入到与李天郎对阵的3名战士当中。",
  "李天郎纵马稍退，待吐蕃人醒过神来重新列好阵势时，突然又猛夹马腹向对方疾冲，马槊破空长啸。2名吐蕃武士配合默契地分两边迎击，一枝长矛，一把战刀分从两边扑向李天郎，居中一个则勒马抽出了弓箭……。",
  "兵器带来的劲风锐不可挡地刮过李天郎坐骑，而原本端坐其上的主将却不见了，但是长长的马槊却从马腹下左右横扫，左右夹击的吐蕃战马先后中枪，惊嘶着扬起前蹄，受伤最重的一匹顿时瘫倒，五脏和泼溅而出的鲜血因冲锋的巨大惯性猛喷向马首前，马上的蔡邦.伦珠秤砣般摔了出去，另一匹未等前蹄落地，骑手腋下便被神出鬼没的马槊穿透，手里的长矛顿时拖手飞出，倔强的蔡邦·纳森大叫一声，伸手紧紧握住刺入体内的马朔，因疼痛收缩的肋骨也将马朔死死夹住。重新跃上马背的李天郎来不及拔出自己的马槊，只得顺手一送，对方带着马槊翻身落马。利箭疾射而至，李天郎右手拔刀，格开了射来的羽箭，放箭的吐蕃骑手看见连斩两将，凶猛奔来的李天郎，吓得连声大叫，丢了弓箭拨马就跑，被惊怒交加的穹波撞个正着，挥刀斩落马下。“没出息的麴.&nbsp;伦勃伦！你去死吧！唐狗，让我和你见个高下！”穹波眼睛都红了！",
  "李天郎在马上挽了个刀花，冲疾驰过来的穹波点点头，这种轻蔑的神情几乎让穹波气炸了肺。“我和你拼了！”他高举战刀，恶狠狠地劈向这个凶悍的唐军将领。李天郎没有给他任何机会，当穹波的刀锋掠过李天郎的肩膀时，横刀已经顺势划过了穹波的大腿，疼得他几乎跌下马去。",
  "“快去救王子！”远远看见在马上踉跄的穹波，阿米丽雅勒马转向，向穹波驰来，左右兵士劝阻不住，只得跟随。",
  "穹波勉强避过李天郎的第2刀，手臂鲜血长流，战刀掉地，绝对无法躲过第三刀。就在横刀向他腰间劈来时，李天郎手腕一翻，只用刀背重重地砸在穹波腰眼，肋骨应声碎裂，穹波大叫落马。“你也是个勇士，放你一条生路！”“杀了我！杀了我！”倒在地下的穹波声嘶力竭地叫喊着，拼命爬向不远处的佩刀，“我吐蕃勇士不要唐狗的怜悯！不要！不要！”",
  "“大人，你没事吧？”赵陵遥遥叫道，他带着20余骑冲破敌方防卫，迅速向李天郎kao拢。",
  "几支利箭在李天郎身边飞舞，一群吐蕃骑兵随即围了上来，和赵陵他们杀成一团。其中一队围住了突兀于阵中的李天郎。",
  "几个吐蕃骑士先后在李天郎的横刀前倒了下去，没有人能够挡住他神鬼惊泣的刀法。在飞溅的鲜血和兵器的铿锵声中，李天郎看到一位白纱蒙面的骑手在刚才与他交手落马的敌手前滚鞍下马，不顾周围危险万分，为伤者包裹伤口。待最后一个阻挡他去路的吐蕃骑兵被他砍成两截时，蒙面骑手正费力地企图将伤者扶上马背。这时，李天郎闻到一股浓郁的花香，那种香味，说不出的空灵，说不出的迷离……。腕上的劲说不出缘由地松懈了，无坚不摧的横刀偏离了方向，但逼人的刀风仍旧xian飞了阿米丽雅公主的头盔，将蒙面的白纱一起带走了……。",
  "女人的娇呼使李天郎大吃一惊，刀风中飞扬出瀑布般浓密的栗色长发，几缕被割断的青丝顺风飞拂过犀利的刀尖。那双眼睛，天！溢满泪水和惊恐的眼睛，似曾相识……，碧绿的眼珠，黑色的瞳孔，不一样却又一样！",
  "李天郎勒住战马，愣愣地看着眼前一身戎装的阿米丽雅，“大人！你的马槊！”赵陵将马槊奋力朝李天郎抛出，李天郎扬手接住，战马在原地打了个旋，“快走吧！能不能逃掉看你运气了！”李天郎叹了口气，垂下了马槊，“你们没有多少时间了！你听得懂我的话吗？”",
  "阿米丽雅点点头，纵身跃上战马，扶好摇摇欲坠的穹波，急忙朝向豁口冲去，大批接应的小勃律士兵纷纷向公主聚拢。阿米丽雅回头看看，那个杀人如麻却又放她和穹波生路的唐军战将正在原地挺枪勒马，从容迎对冲锋而来的滚滚骠骑。",
  "奇怪的人！",
  "也就在此时，李天郎发现了命悬一线的贺娄余润。",
  "仆固萨尔从没见过如此凌厉的刀法，这个轻捷如飞的汉人军官转眼间便放倒了最近的5个人，残缺的长矛和弯刀在冲天的刀风中四散迸飞。“保护公主！保护公主！”尽管死伤狼籍，小勃律人依旧死死地缠住无人匹敌的敌将。不远处，一小队小勃律骑兵正冲向护墙的豁口，前面居然是大批骁勇的吐蕃骑兵开路，那里一定有大人物！可是现在精疲力竭的仆固萨尔那里还顾得了这么多，他一手拿刀，一手扶住受伤的贺娄余润，看着匹马单枪的李天郎将一大群小勃律士兵杀得鸡飞狗跳。太快了！快得令人窒息，那刀光是如此之凄美，似乎总要吸引生命为之飞蛾扑火。",
  "小勃律战士们终于要崩溃了，他们背kao护墙，拼死抵挡着李天郎的横刀，尽管知道打不过，他们也没有后退或逃跑，而宁肯用自己的血肉之躯为自己敬仰的公主殿后。李天郎提刀站立在那排小勃律士兵面前，滴血的刀尖使所有的人为之战栗，为什么你们还要苦苦挣扎，你们不清楚自己的命运么？李天郎轻轻甩了甩刀，引发小勃律士兵中一阵惊恐的**，指向他的刀枪一齐战抖着晃动起来。“投降吧！你们没有希望！”李天郎不知道他们能否听懂汉话，还是慢慢地说，“你们已经证明了自己战士的声誉，弃械投降至少可以留条活命！”",
  "一声尖利的呼哨，马大元带领的排矛手从李天郎身后列队而来。“放他们一条生路！”李天郎还刀入鞘，对马大元说。",
  "当一排长枪狠狠地扎在小勃律士兵脚下时，他们垂下了武器，面面相觑，一个领头的军官回头看看消失在豁口的骑队，大喊了一声什么，所有的小勃律士兵应声扔掉了手中的兵器。“看住他们！”李天郎不想让特勒满川屠戮降虏的悲剧再发生，“大元，把他们带往大山子，任何人不得kao近！”“遵命！大人！”",
  "呆立一边的仆固萨尔看着李天郎并不魁梧的背影，眼里充满崇敬。“雅罗珊（突厥语：战斗神！）。”他喃喃地说道，“汉人雅罗珊！”",
  "血战还在继续，老天爷似乎不愿再见到这样的杀戮，将漆黑的夜幕垂落了下来。",
  "赤德格赞已经是汗透重衣，六处深浅不一的伤口正汩汩冒血，他竭力稳住身躯，带领部下冲破了唐军数道防线，终于冲出了唐军大营。“公主和王子殿下在哪里？”他的战马口吐白沫，浑身**，“他们冲出来了吗？”",
  "“大人，你看那不是他们？”有士卒回答。",
  "在唐军大营辉煌的灯火映照下，一队疾驰的人马正匆匆向赤德格赞一行所在的小山坡kao拢，领头的正是阿米丽雅公主，受伤的穹波王子被几个吐蕃战士护卫着，勉强骑在马上，每次颠簸都令他疼得几乎昏厥。在大营那一面，玛降仲巴杰正率领残部做最后的抵抗，成千上万的唐军将他围得如粽子一般，吐蕃战士的喊杀声越来越微弱。赤德格赞悲伤地低下头，玛降仲巴杰和那些身经百战的勇士们一定全部战殉于阵中了。",
  "公主一行数十骑狼狈不堪地和同样失魂落魄的赤德格赞汇合了，总共不到百人，想起不久前万人大军雄踞连云堡的威势，如今却惶惶然如丧家之犬，赤德格赞不胜唏嘘。",
  "“大人！不会有人再冲出来了！”一个浑身是血的小勃律骑士低声说，“我们是最后的幸存者……。”",
  "“事不宜迟，我们马上走！”苏醒过来的穹波咬紧牙关强忍剧痛，“不然没时间了！”",
  "“王子殿下，你的伤……。”",
  "“死不了！快走！”",
  "稍稍整队的残兵纷纷策马奔驰，都想早点将唐军大营抛在身后。穹波正要问走在前面的赤德格赞走哪个方向，突然眼前就出现一群耀眼的萤火虫，紧接着就是战甲被穿透的闷响。浑身上下cha满火箭的赤德格赞直挺挺地倒了下去，同时栽倒的还有走在前列的所有士兵。“唐人！唐人的弩箭！”一个失去战马的吐蕃士兵颓然在山冈上跪倒，一股鲜血从穿透他头颅的弩箭箭镞处喷涌而出，在他身后不远处的穹波和阿米达雅眼前出现一片血雾，未等他们从惊骇中清醒过来，眼前的场景便已经使他们如陷冰窟------山冈下面是排列整齐的唐军重骑，火光下是一排排挺立的马槊和闪亮的明光铠！-----玄甲军！看来高仙芝根本就没有打算接受吐蕃的投降，不管怎样都要将他们斩尽杀绝！",
  "“公主快走！”穹波颤抖的手紧握住长矛，“快走！吐蕃人誓死掩护你！”",
  "“不！一齐冲吧！小勃律人不是懦夫！”阿米丽雅嘶声说，“要死一起死！光荣地死！”",
  "“不，公主，这么多人死去，都是为了要你活着！快走吧！不然大家都会死，死得不值得！”穹波没有再看公主血污点点的脸，“别忘了，你是所有小勃律人的希望！”长矛杆重重地击打在公主坐骑的臀部，战马猛地窜出去丈余。“小勃律人，别忘了你们誓死保护公主的誓言！”",
  "山冈上那刚刚逃出虎穴，却又投入玄甲军狼窝的吐蕃人显然太不知趣了！居然还想冲下来！张达恭歪嘴吐出一口痰，“听好，一个都不许放走了！谁放走了我宰了谁！”他借着火光大概数了数对方的人数，“六十四颗脑袋，一个都不能少！”威名赫赫的玄甲军在整个连云堡战役中寸功未建，早就让张达恭窝火，这区区不知死活的残兵败将居然敢正面挑战铁甲重骑，太不知死活了！",
  "吐蕃王子穹波.邦色呐喊着高举长矛冲向铁墙，一枝！两枝！很多枝弩箭射中了他，强劲的箭镞无情地撕扯着他的身体，几乎要将他拉下马去。尽管身躯已经不听使唤，在马上如狂浪中的落叶一般摇晃，穹波依旧奋不顾身地冲锋，冲锋……。当阿米丽雅公主最后一次眺望他的丈夫时，映入她眼帘的是冲天的火光和连成一片的耀眼铠甲！王子就消失在那神奇的光环中……。",
  "连云堡彻底沦陷了！",
  "潮水般的唐军连夜涌进了城内，洗劫了他们所能洗劫的一切。",
  "八千吐蕃精锐，两千小勃律劲旅，尽皆死伤殆尽。唐军斩首五千余，俘敌四千，虏百姓千户，获得战马千馀匹，军资器械不可胜数，大获全胜！",
  "高仙芝在大山子上悠然信步，似乎全然不关心雀跃入城的大军。连云堡里星星点点布满了唐军移动的的灯笼火把，所有的人都在尽力收刮战利品。监军边令诚在亲兵护卫下，趾高气扬地骑马进城，毫不客气地占据了城内最高处的宫殿。宦官贪攻图财，沽名调誉，不足为奇，高仙芝心里冷笑了一声，就满足他吧！",
  "连云堡城后是连绵不尽的崇山峻岭，高耸的山峰终年积雪，在黑暗中虽然不可能看见，但是高仙芝的目光仍旧向那方远眺。灰头土脸的田珍、席元庆呆望着他们的统帅，不敢出声，裹着绷带的贺娄余润更是耷拉着头躲在人群后面。李嗣业看着三人的狼狈样，真有些哭笑不得，仗打胜了，这三个人却丢脸丢到家了，要不是击杀吐蕃军主帅玛降仲巴杰得手，他们三个绝对会遭军法重惩。看高大帅的意思，好象没有从重责罚他们的样子，心思缜密军法如山的高大帅照理绝对不会姑息这样贻误战事的将领，他究竟在打什么主意？",
  "“传令！牙兵、虎贲二营原地驻扎，不得入城！”高仙芝突然下令，“所有士卒备粮饲马，做好开拔准备！”众将尽皆愕然，赵崇砒嘴巴动了动，想说什么，却又不敢，贾崇璀看看欲言又止的赵崇砒，清了清喉咙，刚要说话，被后面的岑参一把扯住，只得生生将话咽回肚子里。",
  "“大帅，降虏四千余，其吐蕃卒三千零三十九口，将四十七人；小勃律降卒九百二十二口，将七人，如何处置？”办事精明利落的封常清抢在人前奏道，“另获战马一千零八匹，军械….军械尚在统计中。”周围一干战将鼓着眼睛看着他，封常清边说边连使眼色，示意他们不要再提牙兵、虎贲两营城外待命之事。李嗣业心里叹了口气，他已经猜到高仙芝的打算了。",
  "“哈哈！好生看管！天色已晚，众军疲惫，我军又新胜，姑且让他们多活些日，明日再议吧！”高仙芝脸上到底有了笑容，众人都松口气，“今天可以开怀畅饮，犒赏三军了！哈哈！”",
  "一堆堆的降俘象秋收的麦垛一样每20人被手脚相连捆在一起，人人脸上都是绝望和听天由命的神情。看管他们的唐军士兵围着火堆大吃大喝，相互炫耀着缴获的财物，拿降俘取乐。这些经历了血战取得胜利的士兵，当然认为自己所得的一切乃天经地义。",
  "相比那些被绑于旷野的俘虏，西凉团看押的300多名小勃律战士就算行了大运了，虽然仍旧绳索加身，但至少还有一口水喝，一小块干粮可吃，受伤的还免于被缚，伤口得以包扎，这都得拜李天郎所赐。李天郎穿行于这些小勃律降俘之间，感受到他们的颓丧和无奈，失去武装和斗志的战士，和待宰的羔羊没什么两样。在他们当中，不少人亲眼看见李天郎的神勇，看见他走近，人群出现一阵**，交头接耳的俘虏们无不现出又敬又怕的神色。“谁会说我中土语言？”李天郎朗声问到。",
  "“我，雅罗珊大人！”李天郎循声望去，一个满脸胡须的小勃律人站了起来，有点印象，好象是那位最后担任掩护任务，又下令弃械投降的小勃律军官。",
  "“雅罗珊？”李天郎走进他，“什么意思？”",
  "“我听见那些突厥人这么叫你，大人，我先辈曾在绥远军里和大唐一同和吐蕃人做过战，略通中国之语。”",
  "小勃律人的汉话还算流利，李天郎满意地点点头，“突厥语你也懂？你叫什么名字？”",
  "“是的，大人，我叫察卓那斯摩，我的家族常年从商，通晓西域诸国语言…..，雅罗珊意即战斗神，将军骁勇，我等都亲眼目睹，当之无愧。”&nbsp;察卓那斯摩庄重地向李天郎施礼，言语极为诚恳，世间战士都重勇士，概莫能外。",
  "“今天你们突围，死命保护者何人？”李天郎脑海里又荡漾出那双碧色的大眼睛和悠然的花香，不知为什么，一直挥之不去，难道是自己久不近女色，犯了花痴不成？",
  "察卓那斯摩犹豫了一下，吞吞吐吐地说，“那是我们小勃律美丽的诃黎布失毕，阿米丽雅公主，不知大人知道她安全得拖了吗？”",
  "看见李天郎一愣，察卓那斯摩赶紧解释道：“诃黎布失毕乃梵文，意为神花。”",
  "怪不得花香摄人！神花？",
  "“没有公主被擒的消息，倒是吐蕃主帅玛降仲巴杰和那什么穹波王子尽皆战死。”",
  "“啊，穹波王子是公主的丈夫，他和公主是在一起的，难道公主她…..。”&nbsp;察卓那斯摩失声叫道。",
  "“应该不会，否则早就有消息了！”李天郎突然挥刀割断察卓那斯摩的绳索，“你负责约束这些士兵，如果他们老实，我可以想法让他们回家！”",
  "“真的？”察卓那斯摩声音都发抖了，“谢大人！”",
  "李天郎点点头，转身走了。身后传来察卓那斯摩哇哇地说话声，他在用小勃律话说着什么，周围的小勃律士兵焦急地问他，最后爆发出一阵欢呼。",
  "天，终于亮了，薄薄的晨蔼游行于劫后的战场间。连云堡城下，尸横遍野，残兵满地，破败的军旗在雾气中垂死摆动，血肉模糊的躯体上cha着血迹斑斑的刀枪，有城内的百姓在唐军驱赶下搬运着尸体。",
  "号炮响了，紧接着是雷鸣般的鼓声。",
  "皮鞭和木棍的击打声，虚弱的咳嗽声，俘虏们在清理出的空地上站成数排，四周都是戒备的唐军。",
  "“大唐！大唐！”当高仙芝率领将领们出现在阵前时，鼓声雷动，三军齐呼，声震天宇，降俘们无不悚然变色，他们很快明白，决定自己命运的一天来到了。",
  "高仙芝喜欢这种居高临下的感觉，他先请监军边令诚坐下，然后一扬手，鼓声和欢呼声立刻嘎然而止。然后他威严地环顾了一下四周，帐下众将随着他的目光自动分列两厢，这时高仙芝才很舒服地在高台上的太师椅上坐下，鸟瞰着临时校场。唐军衣甲鲜明，旌旗蔽野，军容极为雄壮，和衣冠褴褛，委琐呆滞的降俘们形成鲜明对照。",
  "袁德干得不错，工兵们连夜赶造的观礼台令人非常满意。高仙芝习惯性地细眯着眼，再次扫视着他所掌控的一切，对，千真万确，所有的一切都在他的掌控之下！",
  "“大帅，开始吧？”边令诚饶有兴致地观望着校场四周支起的十几口大锅，有士兵正在往锅下添柴，锅里装满沸油，那是从连云堡城头搬下来的。还有原本围城挖掘的壕沟，昨晚已叫俘虏们自己重新加深加阔，埋几千人没有问题。",
  "“监军大人出的好主意，以其人之道还治其人之身啊！”高仙芝微笑着对边令诚说，“既灭敌威风，又鼓我士气！好！吐蕃人会永远记得我大唐的威仪的！”",
  "“哈哈！哈哈！点火！点火！”边令诚听得夸奖欲发来劲，象鸭子一样咯咯笑个不停，每个听到他不男不女的笑声人无不感到毛骨悚然，这个太监有三个爱好：钱财、jian计和酷刑。对他来讲，今天又是一个难得的快感时分。",
  "油锅的火苗腾然而起，空气中一股窒息的气味开始凝结，预感到末日的来临，小勃律士兵和吐蕃士兵中有的开始以各自的方式祈祷告别，有的呆呆站立，有的视死如归，有的乱哭乱叫。边令诚咯咯的笑声在校场回荡：“把乱嚷嚷的先宰了！”",
  "大刀嚓嚓，一阵惨叫声后，没有了哭喊。",
  "兴奋的边令诚甚至从椅子上站了起来，跑到台边细细观赏。“小勃律人既然那么喜欢拿油泼人，那他们就下油锅吧！咯咯，吐蕃人喜欢填坑，那他们自己就去填吧！”高仙芝手捋胡须，眯着眼睛笑嘻嘻地看着热闹的场面，频频点头。",
  "李天郎实在按捺不住了，他迈步出列，身边的张达恭再也抓不住，只有为他捏把汗。李天郎躬身行礼，大声说：“大帅！监军大人！且听末将一言！”",
  "“大胆！”正在兴头上的边令诚尖声怒喝，“李天郎，谁又叫你出言的！”",
  "“大人！末将认为虐杀降俘断不可取！”李天郎挺胸直谏，“我大唐巍巍天朝，礼仪之邦，如此做法，一则令西域各国齿冷，二则激残敌死战，实得不偿失！”",
  "“住口！住口！”边令诚气得面红耳赤，指着李天郎大骂，“边夷降将，毛芥小吏，敢对我大唐说三道四，你想死吗！来人那！拿下！”",
  "高仙芝摆摆手，示意卫士且慢动手，他探出身子，皱着眉头问道：“李校尉，你想犯上吗？”边令诚“边夷降将”的说法刺激了高仙芝心灵深处的某处疮疤，谁都知道，他的先辈在大唐东征高丽时兵败被俘，后才效于唐朝，也是“边夷降将”。",
  "“不然，请大帅、监军明鉴，我大唐雄师西征小勃律，是为悍我大唐之土，宣我大唐威仪，清小勃律之叛逆，灭吐蕃之贼犯，师出有名，故我军士气高涨，气势如虹，西域诸国皆鼎力相助。如仅为泄愤而杀俘，实为道义所不容，难免有损军心民心，与我天朝正义之师之名相悖…….，”众将中有人点头，李天郎不管边令诚恼怒变色，继续朗朗而谈，“小勃律自王没谨忙以来，得我大唐封号，岁岁进献方物，可谓小勃律之土也为大唐之土，小勃律之民也即大唐之民，何忍屠戮？且今其王被吐蕃所迫，不得已逆我大唐，其罪另诛，然小勃律为我大唐西门，王师东退，尚仗小勃律设军为我镇关，今杀降俘，必失民心，且激其日益勾结吐蕃，与我大唐离心离德，后患无穷！望大帅三思！”",
  "“混帐东西！”边令诚暴跳如雷，“还敢口出狂言，拿下！拿下！”",
  "左右牙兵将李天郎抓住，李天郎巍然不动，眼睛直看向端坐太师椅的高仙芝。",
  "李嗣业干咳一声，站出来说道：“监军大人息怒，李校尉虽出言些许忤逆，但所言也不无道理，这个，干脆饶过小勃律人，死罪可免，活罪难逃，让他们随军为奴，或付赎金吧！”",
  "“是啊！太宗皇帝东征高丽，血战俘敌必予以厚待释之，先有破百严城后，将所降获之男女及战卒万余人，悉以蔚谕，赐食、赐帛、给粮仗、任其所往；后有安市会战后，将所获大将之下诸酋长三千余人，授以戎秩，士卒则皆跟从，使还平壤。此有其后我朝诸将东征时，高丽将士在其国家‘降敌者死’之严刑下，犹相率而降者甚多，其高明之策破其士气，顺其民心，收其逆意，大帅监军何不仿效先帝？”岑参小心翼翼地为李天郎打圆场。",
  "“为奴赎金皆由监军大人负责，如何？”高仙芝显然同意了，为安抚边令诚，开出了条件。",
  "“哼！”边令诚拂袖回到座位，翻着白眼道，“大帅仁慈，我有何话说！但这个小校尉狂妄犯上，不施惩戒难以服人！”",
  "“李校尉能征善战，屡立大功，还望监军大人多包涵！”李嗣业说道，“小子诳语之误，大帅自会狠狠责罚！”",
  "“嘿嘿！监军放心，我高仙芝赏罚分明，既然说起，不妨先行宣告，”高仙芝哈哈大笑，“李天郎力护辎重，飞夺危崖，奋救袍泽，大功不可没，现本帅晋升其为番兵营右果毅都尉，但今以下犯上，狂妄无以复加，仗责20，战后责打！责令其做奔袭坦驹岭之前锋，戴罪立功！不得有误，如败，斩！如逃，斩！”",
  "牙兵放开了李天郎，左右众将得悉将登坦驹岭，尽皆响震失色，原来高大帅根本没打算在连云堡前停步，而是要一举攻克小勃律全境。不仅众将，连边令诚都愕然了，众人一时默然。",
  "“吐蕃犯我边境，乃外敌，罪大当诛！”边令诚突然怪叫起来，“他们总非我大唐之民吧！就算太宗先帝，也为断高丽外援，坑诛三千靺鞨降卒以示教训……！”",
  "“大帅！”高仙芝挥手让李天郎自退，左右牙兵推他下去。李嗣业和张达恭将他夹了开去，“说什么也没用了，你好歹救了小勃律数千人！”张达恭悄声说，“还要怎的，大帅也要给监军大人面子！”",
  "“监军大人玩过抽签没有？”高仙芝没来头地问边令诚，“现在想不想玩？”",
  "“切！高大帅消遣我那？现在玩什么抽签！”边令诚气鼓鼓地说。",
  "“你瞧好，”高仙芝大声传令，“吐蕃降卒每两人一组，各抽长短签，抽得短签者死！长签者活！可自行返家！”",
  "边令诚扁嘴观望，怒气渐平，“生死签？有趣！”",
  "哭号连连，不多时，抽得长签者在唐军刀剑胁迫下将抽得短签者推至坑中，扒土活埋，惨呼冲天，有忍受不了发狂或反抗者，一一被唐军刀斧手砍杀。高仙芝故意叫在连云堡战斗中失去亲朋好友的士卒担任刽子手，这些人出手辛辣，毫不留情。",
  "“嘭、嘭、嘭”",
  "随着沙土的填埋，大鼓沉闷雷动，三军随着大鼓慢腾腾的节奏齐声呐喊，降俘闻之破胆，扒土的动作神经质地越来越快。当最后一锹沙土落下后，剩下一半的吐蕃俘虏百感交集，虽然亲手埋葬了自己的战友，但是好歹可以拣一条命回家。李天郎等众将也不由自主地松口气，这样的气氛，实在令人不太愉快。",
  "“好了！就此结束吧！”边令诚意犹未尽地站起身，伸了个懒腰，“本使回去休息休息！”",
  "“嘿嘿！别急着走啊！”高仙芝诡异地笑了起来，比边令诚的笑声更令人心里发冷，“好戏还没完那！”",
  "“恩？大帅还要怎的，杀光他们吗？”边令诚耸耸肩，“你可是刚说放了他们！”",
  "“当然放！军中岂可有戏言！”初升的太阳透过凉棚在高仙芝脸上投下幽暗的阴影，众人看着阴戾沉沉的高仙芝，不知道他将说什么，“但是他们得留下点什么，一只眼睛？或是左手？或是右臂？还是一条腿？我总不能让他们再有机会挽弓拿剑，骑射舞枪，犯我大唐吧？嘿嘿嘿！监军大人何不亲自到下面为他们挑刑量罚，所谓我为刀俎，其为鱼肉，监军大人亲历亲为，扬我军威，挫敌锐气，岂不美谈！”",
  "边令诚一愣，随即哈哈大笑！“大帅有你的！高！高！实在有趣！有趣极了！”",
  "两人阴阳怪气的笑声震荡着每个人的耳膜，李天郎脸色发白，这比直接杀这些降俘更厉害，不仅残其肢体，更毁人心智！高仙芝…….，李天郎觉得五脏一齐收缩，凉气乱窜，脑子里一片空白……。！~！",
  "．．"
]