[
  "有关知识：对怛罗斯战役，我国史书记载为：高仙芝将番汉兵三万（司马迁称有七万人，但唐史记载安西兵止两万四千，加上葛逻禄和东拔汗那，三万余人应该可信。&nbsp;&nbsp;）深入敌境七百余里与大食军作战，大食军的人数，双方史书记载不一。&nbsp;&nbsp;但阿拉伯史书记载呼罗珊那时至少有精兵四万七千人，其中四万人为呼罗珊宗教战士（即皈依伊斯兰教的波斯人），加上河中诸国的仆从军队，至少应在八、九万左右。&nbsp;&nbsp;交战的过程双方史书都不甚详尽，大致是：双方“相持五日，葛逻禄部众叛，与大食夹攻唐军，仙芝大败，士卒死亡略尽，所余才数千人……还主安西”（注：《资治通鉴》卷216，天宝十载）。&nbsp;&nbsp;李嗣业棒杀阻塞道路的拔汗那军队，将高仙芝护送到白石岭。&nbsp;&nbsp;高仙芝还欲收拢残兵再战，李嗣业苦劝高仙芝逃走，其言曰：“将军深入胡地，后绝救兵。&nbsp;&nbsp;今大食战胜，诸胡知，必乘胜而并力事汉。&nbsp;&nbsp;若全军没，嗣业与将军俱为贼所虏，则何人归报主？不如驰守白石岭，早图奔逸之计”。&nbsp;&nbsp;于是率数千残兵撤退，阿拉伯人不知什么原因没有追赶（小说里杜撰为李天郎所击退），怛罗斯战役就此结束。&nbsp;&nbsp;唐朝势力退出中亚而阿拉伯因唐人的惊人战力和国内之乱也未再东进。",
  "=======================================================================================",
  "夜幕终于降临了，怛罗斯荒原最后的燥热被突如其来地沁寒所笼罩。&nbsp;&nbsp;朦胧的黑夜中，给自己同伴收拾的双方士卒默默地搬走尸体。&nbsp;&nbsp;到处都有绿幽幽游走的眼睛，那是前来啃尸的野狼或者豺狗，士卒们不时用火把和吆喝赶走这些亵渎战士尸身的畜生们。",
  "静静的夜晚，月光迷朦，看不到星星，只有冰冷地漆黑。&nbsp;&nbsp;从苍穹直摔到地上。",
  "呼呼盘旋的夜风，吹拂着高耸地投石机。&nbsp;&nbsp;在投石机下。&nbsp;&nbsp;担任警卫的葛逻禄人营盘一片悲切萧瑟，匠兵营和葛逻禄人依旧留在怛罗斯河西岸，他们必须守卫笨重而无法拆走的投石机。",
  "李天郎参加了葛逻禄阵亡将士的葬礼。&nbsp;&nbsp;高大将军对葛逻禄人今日的战斗表现非常满意，特地嘱李天郎给他们带来了不少赏赐，以示褒奖。&nbsp;&nbsp;那些金银财物上不少都有石国王室的标记，显然是洗劫拓折城的战利品。&nbsp;&nbsp;葛逻禄叶护，大唐阴山州都督谋刺腾咄泣不成声。&nbsp;&nbsp;他不仅失去了两百多忠诚勇敢地族人，更失去了他心爱的长子谋刺阔日。&nbsp;&nbsp;这是千万钱财也换不回来的啊，面对这般情景，李天郎知道，任何宽慰的话显得苍白而多余。&nbsp;&nbsp;在伤重垂危的的葛逻禄人中，也包括阿史摩乌古斯世上唯一的血脉亲人，堂兄踏实力猎羯。",
  "男人们扑天的泪水和号啕使李天郎倍感压抑，在这帮想哭就哭。&nbsp;&nbsp;想杀就杀地快意男儿这里，他被莫名的沉重压得喘不过气来。&nbsp;&nbsp;“留在这里陪伴亲人最后的时光吧，”李天郎低声对阿史摩乌古斯说，“我不想告诉你踏实力猎羯还有生还的希望。&nbsp;&nbsp;”",
  "阿史摩乌古斯低头拱手，眼中隐隐有了泪花。",
  "汉军人马的损失不比胡人少，侧戎军李部人马光战死就有近三百人。&nbsp;&nbsp;还有几乎一样多的人受伤，也就是说，损失了将近三分之一地兵力。&nbsp;&nbsp;尤其是队头火长，损失尤为惨重，李天郎不得不将长骑队派遣下去，担任相应的头领，以保持战力不失。&nbsp;&nbsp;不光侧戎军，其他各部折损也是不小，担任重任的武威军损失最大，玄甲营果毅张达恭阵亡。&nbsp;&nbsp;虎贲营果毅席元庆受了重伤。&nbsp;&nbsp;只有右翼的保大军。&nbsp;&nbsp;折损还算轻微。&nbsp;&nbsp;尽管杀敌甚众，但激战一日。&nbsp;&nbsp;唐军战力损耗极其严重，对人数居于劣势的唐军来说，这样高的伤亡是难以承受的。&nbsp;&nbsp;不仅如此，军械，尤其是箭矢的用量高得惊人，从战场回收的部分根本不敷耗用，如果接连数日都是这样高强度的战斗，军械很快就会耗尽。",
  "不能再让今日地苦战重演，那意味着更多地大唐健儿将命丧他乡！死得轻若鸿毛！李天郎抿紧了嘴唇，快步走出了葛逻禄人的大营。&nbsp;&nbsp;投石机高高翘起地长梢仿佛一声悠长的叹息，夜晚的冷风咻咻地掠过茕茕孑立的它们，在灯火处拨弄一下，又消失在黑暗中。&nbsp;&nbsp;随风隐隐传来苍凉的祈祷声，李天郎循声向大食军营方向眺望，那边，一定也有很多人魂归他们的神，那个神秘的安拉。&nbsp;&nbsp;悟明深恶痛绝的异教神灵。",
  "穆斯林死伤之惨重，大大出乎阿布.穆斯林的意料。&nbsp;&nbsp;赛义德.本.哈米德和阿尔.比鲁尼哈两名大将先后丧命，整个左翼原有一万余人，在援军到达之前，已经有近六千人倒在了战场上，包括三百喀达卡精锐和五十辆昂贵的战车。&nbsp;&nbsp;这样的损失，达到了穆斯林伤亡的一半！而这一切，居然皆出自那个什么雅罗珊李一人之手！",
  "雅罗珊李！撒旦的使者！应该千刀万剐的魔鬼！",
  "对，他们还生擒了齐雅德的儿子奥查尔，我的真主，不知道这个倒霉的年轻人现在怎样，被血战激怒的唐人很可能不由分说便砍下他的脑袋！",
  "火把照耀着巨大的墓坑，炎热的天气使掩埋尸体变得刻不容缓。&nbsp;&nbsp;阿布.穆斯林迈着沉重的步伐围着墓坑转圈，为他忠勇尽责的勇士祈祷。&nbsp;&nbsp;裹着纱布的伯克尔看到坚强的埃米尔步履蹒跚，泪眼摩挲，他时时用双手捂住脸，似乎不忍再看那些坑底层层叠放的尸体。",
  "盔甲手套地冰凉刺激阿布.穆斯林收敛了几乎夺眶而出的泪水。&nbsp;&nbsp;这套拜占庭风格的精良铠甲来自阿拔斯哈里发，是击败强大的拜占庭帝国，象征着胜利的战利品。&nbsp;&nbsp;当他把这坚不可摧的宝甲交付于自己时，也交付了沉甸甸的期许，不光是哈里发殷切地期望，还有安拉的。&nbsp;&nbsp;但是看看现在，自己无疑辜负了所有地信任与希望。&nbsp;&nbsp;是自己太愚蠢。&nbsp;&nbsp;还是敌人太强悍？谁将赢得最后的胜利，谁将得到永恒？",
  "安拉啊。&nbsp;&nbsp;你的国是永远的国；你执掌的权柄存到万代。",
  "望着战旗上飞扬的圣训（哈底斯），从来对胜利毫不动摇的呼罗珊埃米尔，坚毅无比地阿布.穆斯林感到深深的恐惧，也许呼罗珊真的会葬送在这里，葬送在自己手里。",
  "很多死去战士的亲友围拢在墓坑边，默默地注视着尘土将死者覆盖。&nbsp;&nbsp;数十名德高望重的阿訇唱颂着低沉的送别**，在他们的后面。&nbsp;&nbsp;那些惊恐万状的第赫干人在交头接耳，这些墙头草显然被今天地血战吓破了胆，他们都在想如何在经后的战斗中保存实力，甚至听说有人正在谋划临阵拖逃。",
  "作古归真的时刻终于来临",
  "我将再一次聚焦人们的目光",
  "只是这一次我将与你们永别",
  "无限的留念令我感到悲伤",
  "我为离开我们的友情而哭泣",
  "我为失去愉快地生活而哀伤",
  "……",
  "忧伤而不失优雅的诗歌使所有人都屏息聆听，强忍的呜咽终于爆发成撕心裂肺的号哭。&nbsp;&nbsp;搀扶着阿卜杜勒.伊本.艾比.欧麦尔的曼苏尔也忍不住热泪迸流，而伤重的诗人战士，战车队嘎依德阿卜杜勒已经哽咽着念不下去，最终泣不成声。&nbsp;&nbsp;他一百多名朝夕相处的穆斯林车兵兄弟。&nbsp;&nbsp;几乎尽数战死沙场。",
  "“埃米尔！哦，伟大的埃米尔，”伯克尔的声音充满惊喜，他几乎是跌跌撞撞跑进了阿布.穆斯林的大帐。&nbsp;&nbsp;“看看这个，看看这个，万能地真主。&nbsp;&nbsp;哦，安拉地使者说的一点没错！”",
  "“慌个什么，慢慢说！”阿布.穆斯林拖下柔软地铠甲和随身武器，疲惫地坐了下来，挥手让闲杂人等出去，“你有什么好消息？”",
  "“葛逻禄人的密信！他们同意与我们结盟了！”伯克尔拼命压低嗓音，尽量装得从容，但这反而显得做作，“他们决心做我们的内应了！”",
  "阿布.穆斯林眉毛挑了挑，远远没有伯克尔那么激动。&nbsp;&nbsp;谁敢保证这不是高仙芝的圈套。&nbsp;&nbsp;今天葛逻禄人可是为唐人拼死作战。&nbsp;&nbsp;丝毫没有要反叛的蛛丝马迹啊！“念吧，看这些野蛮人怎么说？”",
  "“尊贵的埃米尔。&nbsp;&nbsp;为表示我们的诚意，只要你愿意，我们随时会将唐人的秘密武器投石机献于你的帐下，不仅如此，你们被俘的战士，我们也可以送回……哦，埃米尔，这可是天大的好消息啊！”",
  "“接着念！他们还没喊价呢！”阿布.穆斯林斜依在kao枕上，目光闪动，“不会出价的商人就没有达成交易的诚意，这是我父亲告诉我的！”",
  "“……感谢你答应交由我们主宰的土地，但是，鉴于我们新的价值，我希望除此之外，你能再付三十万迪尔汗，这当然是很大一笔财富，不过我相信，作为你美丽女儿的嫁妆，这些钱绝对是值得的。&nbsp;&nbsp;啊，这些该死的，粗鄙的，应该千刀万剐的野蛮人，这些贪婪成性的狗，这些冒犯埃米尔的贼！”",
  "“住嘴！往下念！”&nbsp;阿布.穆斯林嘴角浮起一丝笑容，好高的价钱，好金贵的交易！",
  "伯克尔咽了一口口水，继续念道：“这是一个在你阵前失去爱子父亲的合理要求，埃米尔一定会答应，否则我的哀伤将无法愈合……”",
  "“呵呵，不用念了！我答应！他们要什么，我就给他们什么，”&nbsp;阿布.穆斯林大笑起来，伯克尔愕然地看着他，“告诉他们，我给他们想要的一切！但是，我感兴趣的不是那个什么投石机，而是高仙芝，我要高仙芝和他整支军队！”",
  "后营历来是安置伤病的地方，很少有人来。",
  "这里死气沉沉地灯笼和火把。&nbsp;&nbsp;仿佛干瘪的狗皮膏药，胡乱地贴在浓稠冰冷的黑暗中。",
  "不远处，有一个巨大的火堆，那里是焚烧死者尸体的地方。&nbsp;&nbsp;李天郎皱皱眉，这是谁的主意，居然将焚尸火堆安排得离后营这么近！在这里遇到马麟、仆固萨尔、赵淳之等各团主帅并不让人感到惊奇，自西凉团以来。&nbsp;&nbsp;统兵军将亲自查看和抚慰伤亡士卒已成侧戎军雷打不动的铁规。&nbsp;&nbsp;因此，除了受伤地野利飞獠和今夜巡营戒备的赵陵。&nbsp;&nbsp;校尉们都在。",
  "和李天郎见礼后，校尉们照惯例挨个禀报了本部地伤亡情况。",
  "“损失惨重啊！”李天郎叹道，“亡者好好记下，伤者精心治理，我侧戎军健儿，个个都是金不换的勇士！”",
  "仆固萨尔胀红了脸，恨声道：“李将军历来视我等如兄弟子侄。&nbsp;&nbsp;自没话说。&nbsp;&nbsp;但今日战士们血战拼来的歼敌良机，却偏偏被人轻易葬送了，有人不是当我等性命如草芥么！想来真是窝囊！”",
  "“就是，我等力战破敌左翼，此乃歼敌良机，高大将军怎的视若不见？”年轻气盛的马麟索性指名道姓，“难道高大将军对我侧戎军得胜无甚信心么？弟兄们的血白流了！”",
  "赵淳之则张张嘴，却忍住什么也没说。",
  "“这是何等话来！”李天郎厉声止住这位心直口快的回纥将领。&nbsp;&nbsp;又冲马麟一瞪眼睛，“我等皆为朝廷效命，同为大唐将士，何来贵贱之说！今日战局不利，非尔等战而不力，确为贼军强悍也！我等随高大将军征战多年。&nbsp;&nbsp;知他用兵如神，战无不胜，怎地因一时小挫便折了锐气，失了信心？如此促狭眼浅，患得患失，岂是我安西男儿本色，传了出去，岂不让笑掉大牙！”",
  "“非吾不明事理，而是实在不得其解！明明……”马麟还不服气，还欲辩驳。",
  "“好了。&nbsp;&nbsp;不要再说了。&nbsp;&nbsp;构军之罪，谁也担待不起！”李天郎打断了他的话。&nbsp;&nbsp;又一指脸色不忿的其他人，“都不许再提此事！皆去慰藉将士，鼓舞士气罢！也许明日，又会是一场大战，鹿死谁手，全看谁能持为悍兵！”",
  "众人噤声行礼，各自散去。&nbsp;&nbsp;赵淳之走开两步，又突然折返低声道：“将军，听闻高大将军派人监视于你，果真如此么？”",
  "“什么，一派胡言！”李天郎骤然升高的调门惊得马麟等不禁回头观望，“无稽之谈！胡说八道！”李天郎的声音迅速低了下来，“此等谣言你从何听来？互信乃将帅合心取胜之本，今存亡危机之时，此挑拨离间之举无疑自毁长城！汝名门之后，将门虎子，怎的这么听取妖言？想找死么？”",
  "“明白了，谁要再说，我割了谁的舌头，包括我的！”赵淳之拱手一拜，“谢将军警醒！”",
  "李天郎上下打量他一阵，哼了一声，撩开旁边地兵幕迈步进去。",
  "“弟兄们，今日你们杀得真是畅快淋漓，好样的！”洪亮的声音很快从兵幕里传了出来，本来有些黯然的兵幕顿时欢声雷动。&nbsp;&nbsp;只有李天郎，不管他走到哪里，都会带去无尽的激情和勇气。&nbsp;&nbsp;士卒们无论番汉，都给予他完全的爱戴和崇敬，这在其它地方，是无法想象地。&nbsp;&nbsp;“怎么样，伤都包好了罢？看看，羊肉汤还在嘴上提溜着呢，别吃破肚皮！说，你们宰了多少贼子？本将军给你们记功！那些腿慢的先憋着，谁叫你们落在后面的！”",
  "“将军战旗总在我等前面，谁敢不冒死向前？”一个西州口音的士卒道，“我雕翎团可是跟着将军冲在最前面……”",
  "“屁，放大屁！”一听就是汉话口齿不清的党项人，“我铁鹞子在前面！奶奶的，三个脑袋挂在马首，爷爷不亏！”",
  "“你奶奶的，老子是没工夫去砍首级，要不是我们杀开血路，你铁鹞子冲个鬼啊！”不用说，这是横野团的陌刀手，“奶奶的，正要砍脑袋，偏生中了箭，又偏生中在这个地方！”",
  "“哈哈，哪里？**那里？哈哈。&nbsp;&nbsp;卵蛋没掉罢？迟些做个盔甲套套，保护你那话儿罢！”",
  "哄笑声更盛了，有人高喊道：“将军，小子们动弹不得，对不住您了，让您少了帮手！奶奶的，又便宜了那些还能杀敌地兔崽子。&nbsp;&nbsp;他们还能随将军继续建功立业，看得老子心痒！”",
  "“是啊。&nbsp;&nbsp;是啊，将军不如早些将那些大食贼子打发了，我们也好早点回家！”",
  "“还用你说，将军一出手，嘁里嚓查将贼子杀个干净！唉，今日我等人少了点，不然大食贼子还能蹦达到现在？”",
  "……",
  "赵淳之在兵幕外长吁一口气。&nbsp;&nbsp;李天郎，雅罗珊，英雄……",
  "在焚尸地火堆边，悟明举着破烂的法器，为阵亡地唐军将士超度亡魂。&nbsp;&nbsp;低垂的黑幕大口吞咽着升腾翻滚的浓烟，不知道勇士们的魂灵是否能借此攀游西天。&nbsp;&nbsp;听搬运尸体地士卒说，高大将军要他们必须在天亮前干完所有的活，免得白天被人看见影响士气。&nbsp;&nbsp;想到高大将军。&nbsp;&nbsp;悟明心里不由一缩：自己也许不该告诉他那条穿越沙漠地道路，看高大将军那发亮的眼神，他肯定已上了心。&nbsp;&nbsp;不过条道路凶险无比，自己都险些丧命其间，如果将军派人前往，会不会使更多的人送命呢？即使成功。&nbsp;&nbsp;也意味着会有很多大食人死于刀剑之下，我佛慈悲，以德报怨，佛光会照耀白骨累累的地方吗？悟明泛起一丝悔意，不过当他想起在康居（撒马尔罕）看到大食人肆意破坏佛像，在安息（布哈拉）大批佛教徒因免税之诱而被迫改奉伊斯兰教，在巴里黑和木鹿，他甚至亲眼目睹大食首领动手拆毁寺庙，斩首抗争的沙门。&nbsp;&nbsp;他胸中涌起的愤怒迅速驱走了犹豫。&nbsp;&nbsp;管他呢，没有佛门狮子吼。&nbsp;&nbsp;金刚杵。&nbsp;&nbsp;也许就不能有河中的佛法光明！仅凭自己力量是不能实现宏伟理想地，高仙芝的大唐雄师就是佛门注定的金刚杵！如果有人因此要下地狱。&nbsp;&nbsp;那我就下地狱，决不后悔！只要心愿能够达成，下地狱又有何妨！阿弥托佛！阿弥托佛！",
  "高仙芝确实喜出望外，他举着烛台，一次次察看着绘有怛罗斯的地图。&nbsp;&nbsp;怛罗斯以南，是通向大食人呼罗珊的老巢-----木鹿城的要道。&nbsp;&nbsp;大食人和昭武胡人自然重兵防守，据斥候说，几乎所有的重要隘口都防备森严，要有所动作非常困难。&nbsp;&nbsp;而北端，则是危机四伏的沙漠，经验最丰富地斥候也只敢沿着怛罗斯河走到沙漠边缘，不敢再深入，谁都知道盛夏七月的沙漠，是多么的可怕。&nbsp;&nbsp;而那个游方和尚的话却使高仙芝看到了奇兵取胜的希望，如果他那一个和尚都能孤身一人穿越沙漠，那一支准备充分的人马也应该可以！听和尚说，怛罗斯河尽管消失在沙漠里，但是还是能够在一些地方挖出水来。&nbsp;&nbsp;呵呵，只要越过沙漠，突然出现在大食人后方……高仙芝放下烛台，用手指点点地图，眯起了眼睛……三天，也许四天？他回头看看案几上摆放地书信，再次笑了起来，愚蠢的大食人，居然发来了停战书，说是他们需要三天时间做什么礼拜！嘿，不过是个借机喘息，重整军备的借口罢了！真是奇兵包抄的天赐良机！三天后，从俱兰城来的辎重也将到达，足够使重振旗鼓的安西大军大打一场了，加上奇袭大食后方的奇兵，何愁贼子不灭！",
  "现在关键是，派那支人马担当这支奇兵？它必须集坚韧不拔，吃苦耐劳，快捷强悍于一身，还需有一位胆识过人，足智多谋，能够独当一面的骁将做领军人物。&nbsp;&nbsp;高仙芝的脑子里几乎不假思索地蹦出了答案：侧戎军，李天郎！",
  "天亮了，怛罗斯荒原出现了难得的寂静。&nbsp;&nbsp;只有拥抢死去牲畜腐肉地秃鹫和乌鸦，在森森白骨间喧闹。&nbsp;&nbsp;一队长行坊慢吞吞地从怛罗斯河边地唐军营地走向烈日下的怛罗斯城，押队地杜环不停地擦着额头的汗水，这些震天雷一直让他提心吊胆，在这样炎热的天气里，只要一丁点火星，就可以把震天雷引燃，从而引发可怕的灾难。&nbsp;&nbsp;因此，把它们运进怛罗斯城的地窖保管，是最为周全的。&nbsp;&nbsp;几天来，为解决投石机所用的石块问题。&nbsp;&nbsp;杜环和袁德抓破了头皮，怛罗斯方圆上百里没有大山，荒漠里都是沙土，没有可供投掷地石料。&nbsp;&nbsp;杜环急中生智，想起了儿时玩耍的泥丸，即刻想到用牲畜毛发、草料和河边的泥土混合制作大泥弹，晒干后就成了坚硬的投掷兵器。&nbsp;&nbsp;虽然比石块的威力差点，但对人畜仍旧具有令人满意的杀伤力。&nbsp;&nbsp;杜环回到大营。&nbsp;&nbsp;喜滋滋地向高大将军禀报，得到大力褒扬。&nbsp;&nbsp;回头在安排运送震天雷的长行坊时，杜环和久违地李天郎匆匆见了一面，李天郎叫他带了一包金创药给在岸边营地的阿史摩乌古斯。&nbsp;&nbsp;看李天郎匆忙准备地样子，似乎要立刻远行，军中几乎所有的骆驼都被侧戎军调用了。&nbsp;&nbsp;杜环欣慰地看到，那些骆驼身上的驮架都是他在番兵营时一手设计和监造的。&nbsp;&nbsp;看来，李天郎没有忘记他的好哟。",
  "为了携带充足的粮秣和饮水，李天郎的确申请调用了所有地骆驼。&nbsp;&nbsp;高仙芝的命令不容违抗，再说，他也希望能通过突袭一举结束这漫长艰辛的战斗。&nbsp;&nbsp;尽管悟明将亲自带路并信誓旦旦地称记得一路上所有的水源，李天郎依旧携带了足够三天的给养，他仔细地计算过，如果省着用。&nbsp;&nbsp;足可以坚持七天。&nbsp;&nbsp;在沙漠里，他必须做最坏的打算。&nbsp;&nbsp;除了挑选健壮的牲畜，对参战士卒，李天郎也精心做了安排。&nbsp;&nbsp;铁鹞子重骑做这样的跋涉显然是浪费，伊质泥师都散漫地风格也不适合这样艰苦的行军，剽野团被虎贲营要走就再也没有归还的意思。&nbsp;&nbsp;因此。&nbsp;&nbsp;只有雕翎、西凉、横野、飞鹘四团人马出征。&nbsp;&nbsp;各团折损人员可在其余两团中抽调人员弥补，最后有整整一千两百名精锐战士随行，这可是李天郎压箱底的所有本钱。&nbsp;&nbsp;在将军幕僚中，只有副将李嗣业，别将段秀实以及岑参知道这个机密的进军计划。&nbsp;&nbsp;而侧戎军只有军使李天郎一人知道，所以，当一千两百人马在擦黑的清晨悄悄出发时，全军绝大多数人还浑然不觉。&nbsp;&nbsp;李天郎甚至没有通知在河那边葛逻禄人营地地阿史摩乌古斯。",
  "“雅罗珊李不见了，走了，可能是撤军了！”谋刺处罗对他的首领说。&nbsp;&nbsp;“我亲自去察看过。&nbsp;&nbsp;他们的营地只剩下伤兵了，大队人马包括雅罗珊李都不见了！”",
  "“真的？你没有四处查探一下？是不是高仙芝搞的诡计？”谋刺腾咄将信将疑。&nbsp;&nbsp;对叛唐举事，他最忌惮的就是背后驻扎的李天郎和他的侧戎军。&nbsp;&nbsp;“再好好去查探一下，这可是事关我等性命的大事！”",
  "谋刺处罗急切地说道：“从上午到现在，我已经打探整整一天了，连个鬼影子都没有看见，只是看见有往河上游行军的痕迹。&nbsp;&nbsp;派出去跟踪地哨骑现在虽然还没回来，但是至少可以肯定，雅罗珊不在！”",
  "“弓仁，你觉得怎样？”谋刺腾咄问一边地踏实力弓仁，他一直对反唐持保留态度。",
  "“我们和雅罗珊可是兄弟……”踏实力弓仁迟疑地说，“背叛他，总有些……”",
  "“我们那里是背叛他，我们是背叛高仙芝这个匹夫！再说现在他走也走了，你那个赵兄弟也跟他去了，我们更说不上背叛兄弟了！”&nbsp;谋刺处罗瞪起了眼睛，“想想看吧，我们再也不用乞求别人的施舍，再也不寄人篱下，我们将有自己地草原！我们马蹄所到的地方，不管是唐人、大食人还是粟特人，都会忌惮三分，这是何等恢弘的事业，子孙万代都将传诵我们的英雄故事！”",
  "“处罗说的没错，要不是高仙芝，我也不会失去我的儿子！”谋刺腾咄接着说，“他根本没把我们当作兄弟，我们甚至连拔汉那杂种都不如，哼，比起大食人的慷慨来，他的那些小恩小惠简直是对我们的一种侮辱！看看我们今天的浴血奋战换来的是什么！包括我们英勇无敌的雅罗珊李，那样的英雄，又从他那里得到了什么！我们就是卑微的狗，也不找这样的主子！干！即刻告诉大食密使，择机开战！”",
  "踏实力弓仁还想再说什么，身后马厩传来的嘶鸣声使密谋的三人同时惊悚回望。&nbsp;&nbsp;一匹没有鞍辔的光背战马突然暴起，高扬起四蹄，从三人眼前飞跃而过。",
  "“我的腾格里！是阿史摩乌古斯！”谋刺腾咄闪避的时候已经看清了紧紧贴在马背上的阿史摩乌古斯，“抓住他，不，杀了他，他肯定听见了我们的谈话！”",
  "“这个怪物怎么会躲在那个角落里偷听！”谋刺处罗弯腰一看，马厩里还有一堆纷乱的草窝，旁边胡乱扔着酒囊和衣物“该死的，我怎么忘记了这个怪物要裹着毡毯睡在马厩里才能睡着！”",
  "“来人，上马，追上他，杀了他！”谋刺腾咄冒出了冷汗，眼睁睁地看着光着膀子的阿史摩乌古斯策马撞翻门口的卫兵，全速向河边奔去。&nbsp;&nbsp;“弓仁，快去，让你的神箭取了他性命，否则我们全完了！”",
  "话音未落，三枝利箭疾射而至，只有箭术最为精湛的射雕者，才能在没有鞍辔的颠簸马背上回身射出这样的穿云连珠箭！谋刺腾咄“哎哟”一声胳膊中箭，另两箭落空。&nbsp;&nbsp;到底还是没在马鞍和马镫上射得稳健准确。&nbsp;&nbsp;踏实力弓仁铁青了脸，翻身上了马，不远处又有一名追击的骑手中箭落马。",
  "当阿史摩乌古斯第四次回身射箭时，发现箭囊已经空了，匆匆挎在背后的箭囊在慌乱的奔跑中将箭矢散落了！没有弓箭在手的射雕者，就象一只被拔去利爪的鹰，比老母鸡差不了多少。&nbsp;&nbsp;阿史摩乌古斯看着渐渐逼近的葛逻禄人，咬了咬参差不齐的牙齿，将大弓往地下一扔，狠命揪住坐骑的鬃毛，伏身拼命往怛罗斯河奔驰。&nbsp;&nbsp;此时他心里只有一个念头，逃过河去，将听到的一切告诉主人！主人雅罗珊李！只要他在，就可以拯救一切，包括那些准备反叛的族人！",
  "一簇簇羽箭追了上来，当战马跑至河边时，屁股上已经cha了四枝箭。&nbsp;&nbsp;负痛的战马将阿史摩乌古斯狠狠摔进了河里，未等他从水花中站起来，葛逻禄人的利箭便蜂拥而至，水花顿时染上了鲜血的赤红！",
  "踏实力弓仁一箭射中了河中挣扎的阿史摩乌古斯，已经身中数箭的他发出了最后的吼叫，犹如一只垂死的野狼。&nbsp;&nbsp;锋利的箭镞穿透了他的脑门，大团的血污蒙住了他的脸。&nbsp;&nbsp;草原最怪异，最强悍的射雕者向天空挥舞着双手，似乎奋力想抓住什么，最后他敦实的躯体彻底瘫软下去，重重地倒在了河水里……！~！",
  "．．"
]
