[
  "有关知识：&nbsp;1、弩兵是唐军重要的突击兵力，也是训练有素的战士，弩箭的使用不仅需要强健的臂力，要熟练操作也要经过长时间的练习，因此唐军弩手的身价比一般射手和步兵要高，除了能使用弩箭外，陌刀、横刀和棍棒都是他们必&nbsp;必须掌握和携带的武器。wWW。QUAbEn-XIAoShUo。coM照《李靖兵法》云：诸军弩手，随多少布列。五十人为一队，人持弩一具，箭五十支，人各络膊，将陌刀、棒一具。各於本军战队前雁行分立，调弩上牙，去贼一百五十步内战，齐发弩箭。贼若来逼，相去二十步即停弩，持刀、棒从战锋等队过前奋击，违者斩，如有共贼相持、守捉城邑，其弩手等即依弩式，看旗发用。",
  "2、唐军扎营一般是不许进城的，所以高仙芝让西凉团进城并负责城防可算殊荣，唐军关于扎营的纪律，按照《李靖兵法》记载为：诸行军出师，兵士不得浪费衣资，广为吃用。又不得近田苗及城中下营，须去城十里外。要有市价入城，营司半官许，差人押领，不许辄入城郭，必免酗酒斗打，偷盗jian非，亦不损暴田苗地，（见《李靖兵法》）可谓十分严格。",
  "3、唐代军功等级分为跳荡、第一等、第二等和第三等。《唐六典》卷五《兵部郎中员外郎》云：凡临阵对寇，矢石未交，先锋挺入，贼徒因而破者，为跳荡。李嗣业、许光景在参加“平石国”（天宝十载，公元751年）战役后荣获跳荡功。得到跳荡称号的部队一般都是最精锐，最有作战力也最具有“光荣传统”的部队，比如本文之西凉团。跳荡另一说法是指兵种，和马、步军、弩手等并列，本书采用前一说法。",
  "=====================================================================",
  "阿弩越城外营帐连绵，蜿蜒数里，三千武威军主力扎营于此。每日戌时，严警鼓角初动，各虞侯带领巡营甲士，建旗帜，立号头，定更铺，洪亮的坐喝声此起彼伏，疲惫的大军终于有地方可以好好休整一下了，充足的补给不仅使士卒们的体力迅速恢复，也让他们重新振作，斗志昂扬。",
  "高仙芝偕一干幕僚则与西凉团同宿阿悉兰达干的城堡，西凉团是唯一进城的部队，高仙芝将阿弩越城所有的警戒任务甚至自己的贴身护卫都交给了西凉团，这是少见的殊荣。对这样的安排，众将皆无异议，西凉团大功有目共睹，无人可出其右，荣获“跳荡”当之无愧。",
  "殷勤有加的阿悉兰达干使出浑身解数讨好高仙芝，继续贯彻他的“奴才战略”，眉头也不皱地将自己豪华奢侈的寝宫让给了高仙芝，甚至还不惜血本地献出了自己最美丽的一个侍姬。他也看出了李天郎的特殊地位，对这位主宰阿弩越城命运的雅罗珊将军更是毕恭毕敬，只是不明白血气方刚的汉子怎么会对女人没有半点兴趣，还要警告再在派美女去就砍了他的头，啧啧，怪人！",
  "李天郎住在阿悉兰达干寝宫旁边的厢房，离高仙芝的住处不过几丈之遥，对高仙芝额外的恩宠，李天郎反而感到不安，他隐隐感觉到，自己和整个西凉团几百弟兄的命运，已经和高大帅千丝万缕地纠结在一起，再也分不开了。",
  "桌上是摊开的书简，是近日来西凉营所有的文牒、名籍、官告、领状等军事文书。由于连续苦战，加上李天郎职务变迁，已经有好长时间没有整理也没有新添内容了。趁这几日休整，李天郎令各队上报情事，一一汇总在案，准备清理后交西凉团新任校尉赵陵。",
  "刚刚沐浴过的身体十分清爽舒畅，不知不觉，上次洗澡居然已经是两个多月以前的事了。李天郎苦笑了一下，确实都快捂出虱子来了，一拖衣服简直是臭气熏天，要是喜爱干净的庐原美香或者母亲看见，绝对会尖叫着昏厥过去。哦，日式浴盆里宜人的罗汤，热气腾腾的水气，飘香的花瓣……，还有轻搓脊背的酥手，软软的，柔柔的，嫩嫩的，母亲的，美香的，……。李天郎浑身一热，丹田里**翻滚，怎么会想到这些！越来越喜欢回忆过去，难道自己真的岁月蹉跎，变得软弱了？心中悚然一凛，李天郎长吁一口气，竭力将杂念抹去，缓步走到桌前，翻了翻摊成一片的书简，丝绸的内衣亲切地摩挲着洗后的肌肤，发出悦耳的沙沙声，当时在高丽被俘，身上剩下的，也就是这件日式内衣了，美香绣的花……。",
  "嘿！李天郎警告自己，没有美香，没有母亲！没有日式浴盆，只有盛洗澡水的马槽！还有马粪的臭气和粗野的军汉！呸！呸！做事！做事！",
  "蘸着浓黑的笔墨，李天郎在桌前呆立片刻，重新理清了自己的思绪，回到了现实。",
  "西域……。",
  "大漠……。",
  "沙场……。",
  "奋笔疾书…..。",
  "纤纤狼毫详细写下了从婆勒川战役开始以来所有的血雨腥风----人员军械损失，作战概况，缴获得赏……。本来这些事完全可以叫杜环这样的营中书记或者其他什么文官来干，但李天郎却宁愿亲自动手。“七月十三日战吐蕃于特勒满川，击贼退，折队正马振汉、马田……，”“七月十六日，攀通天崖，袭大山子贼营，折伙长罗老六，伙内人罗贵……，”“七月二十五日，夺娑夷桥，折队正马德一，旗手马腾蛟……。”寥寥数言，却有无数泣鬼惊天，李天郎几乎是一个字一个字地挥毫凝书，这些骁勇善战的英勇部下，曾经多么生龙活虎的汉子，如今都成为荒原大漠的缕缕孤魂，什么都没有留下……。他们使用过的军械器仗，甚至穿的衣物，都会被辗转送到接替他们的人手中，成为新战士的装备，直至在战斗中消耗殆尽，没有人会记得它们以前的主人是谁。红色的朱笔在每个战殁之人的名字后面注上标记，这就是他们在军中留下的一切，朱笔的圈注……。他们的功勋，在许多年以后，还会有人记得吗？他们的鲜血和生命，给巍巍大唐带来了怎样的威仪四方？这样的浴血远征，还会导致多少大唐健儿血洒万里西域？",
  "“万里奉王事，一身无所求。也知边塞苦，岂为妻子谋”",
  "这是岑参在过陇山赴安西上任时写下的豪言壮语，可谓掷地有声，满腔热血。西凉团亡命的弟兄们自然没有这样的文采，对所谓“王事”也是稀里糊涂，他们并不关心数千里之外的大唐皇帝是否知道有他们这么一帮大唐子民在为大唐浴血奋战，也懒得去想。他们抽肠溅血，冲锋陷阵不为别的，就是为自己和“妻子谋”，边塞人尽皆知的苦寒是长安的天子难以体会的，但对于天天浸泡在艰苦里的西凉军人来说，一切都是那么平常，他们只是几十万戍边士卒中渺小的一小撮，但谁又能说他们不是伟丈夫！好男儿！",
  "那些死在他们刀下的敌人呢？那些在文书里被称为“贼”的人？那些身首异处的吐蕃人，小勃律人，还有其他无数胆敢在西域和大唐争锋的人，在丧失了兵锋了之后，他们只有任人宰割，永远被称为“贼”！李天郎苦笑起来，为自己的想法感到好笑，李天郎啊，李天郎，你也不看看自己是个什么人，居然还要胡思乱想，有什么意义？宿命而已，每个人都有自己的宿命，比起这些活得洒拖自在的西凉汉子们来，李天郎的宿命……。",
  "烛光摇曳，一滴墨汁突然溅落在纸上，李天郎皱皱眉，提笔四顾，居然没有找到什么可以用来擦拭的东西。",
  "小勃律已成唐军刀上的肉。",
  "没人对此表示怀疑。",
  "绝望的小勃律王决定彻底对大唐表示臣服，对他来讲，能够保住性命就不错了，别奢望还能稳坐王位。但是身为王后的吐蕃公主不甘心沦为阶下囚，她伙同宫中掌握大权的五个大首领，不断从周围城镇抽调兵力，加强孽多城的防御，并派遣信使急赴吐蕃，求援兵击陇右和安西，企图挽救颓败的局势。对于这些情况，高仙芝了若指掌，每天都有斥候和细作将孽多城的最新情况上报与他。李嗣业领席元庆、贺娄余润等率唐军前锋一路修桥筑路，兵锋直逼孽多城下，近日已连续对其外围进行了几次试探性进攻，扫除了大军攻击的障碍，同时也将孽多城的虚实摸得一清二楚。武威军正在加紧调动，雷霆一击马上就会降临到苏失利之头上。这个时候，怎样的动作对小勃律人来讲，都是挣扎，垂死的挣扎！",
  "“四日以来，孽多城已征数百壮丁守备城垣，城内军马不过一千，尽皆嬴弱惊惶之众。从娑勒城、迦布罗、大勃律等地赶来的增援被我前锋尽歼，末将斩首三百余级，贼酋尽在城头观望，不敢出城应战…..，”李嗣业意气风发地说道，“望大帅下令全军进击，末将一日之内便可拔城而还！”",
  "高仙芝满意地点点头，连云堡一战，小勃律精锐尽失，哪里还有什么劲旅可以防守孽多城。而既无地势之险，也无坚守之兵的孽多城就算将城内所有的小勃律人，不分男女老幼，统统给予刀枪赶上城墙，那也不是三千虎狼之师的对手，对于这一点，高仙芝有绝对的信心。迟迟不动，无非是休整休整，顺便吊吊众将好战的胃口而已。",
  "“大帅！下令吧！”在场众将个个摩拳擦掌，肥肉都到嘴边了，那有不狠命咬上一口之理！李天郎抚摩着自己佩刀的刀把，没有参与将领们群情激昂的战前讨论，连续苦战的部下需要长时间的休整，他发誓再也不会将他们置于危险之中了。再说孽多城兵微将寡，无险可守，此仗绝对是信手拈来，何必消耗自己的弟兄呢？让别人风光去吧。",
  "“听说那苏失利之家族坐守丝绸要道多年，积累了不少钱财，藏在隐秘之处……，奶奶的，杀进去拿个干净！”",
  "“还有一个美丽的神花公主……。”",
  "“早死在连云堡乱军之中了，哪个吐蕃王子都被张达恭的玄甲军撕成了碎块！”",
  "“那还有天魔舞姬，个个都是雪白粉嫩的骚娘们！苏失利之这个贼子倒会消受！”",
  "……。",
  "作战计划已经一一分配下去，不少将领轻松地聊起了阿悉兰达干给他们神侃的小勃律逸事，个个兴致昂然，活象一群准备分赃的强盗。肆无忌惮的议论使不少自诩君子的文官们皱紧了眉头，连副将李嗣业也颇为不满，但高仙芝象是什么也没听见，自顾握着马鞭在作战示意图上画着圈圈，也不叫大家各自归营。李嗣业干咳一声，冲口沫横飞的几个将领摆摆手，止住他们越来越粗野的议论，转身对高仙芝说道：“大帅，城破之日，如何处置小勃律贼王？还望大帅示下！”",
  "听到李嗣业的问话，高仙芝似乎才从某种沉思中回过神来，他将马鞭往桌上一扔，很舒服地kao在太师椅上，脸上又出现那种令人极为不舒服的诡异表情：“嘿，这个嘛……。”",
  "杀人劫掠，在西域简直就是天理，李天郎对此已经习惯了。目前唐军的明显优势使李天郎对高仙芝和众将的作战计划毫无兴趣，也没有仔细听他们的商议，反正就是攻城掠地而已。拔城后又是一番劫掠，唉，不管是哪个国家的军队，似乎都和这拖不了干系，日本大军在朝鲜半岛对同为盟军的百济都毫不手软，经常打家劫舍，兽行村野，更不用说敌对的新罗和大唐了。吐蕃、突厥乃至汉化的高昌国，在战胜之后，总是尽掠战败者牛羊和财物，而战败者本身不管男女老幼尽皆被掳为奴婢。相比之下，唐军确实要好一些，每次出征，唐军都有庞大的辎重队，用不着象吐蕃、突厥和其他西域胡族军队一样kao劫掠补充给养。笨重的辎重虽然大大迟缓了机动力，但也保障了充足稳定的粮秣军械供应，不仅使军队能够保持长时间的旺盛战斗力，也大大减轻了对百姓的侵扰，赢得了不少民心，这也是唐军能够横行西域的重要原因之一。劫掠几乎就是战争的共生物，好一些不等于没有，将领们对战利品的渴望是明目张胆的，不少战事就是因为将领们的贪婪而轻易开启的……。尽管唐军军纪在李卫公靖时代就明确标书：吏士虽破敌，滥行杀戮，发冢墓，焚庐室，践稼穑，伐树木者，皆斩之；jian人妻女，及将妇女入营，斩之；破敌先掳掠者，斩之；凡隐欺破虏所收获，及吏士身死，有隐欺其资物，并违令不收恤者，斩之……。军纪不可谓不严，处罚动辄斩首，不可谓不重，但是掳掠之风在安西四镇中仍旧屡见不鲜，除了贪心之外，受西域胡族习气影响也颇重。高仙芝经常以“以夷狄之道还治夷狄之身”为由对部下违纪的行为睁一只眼闭一只眼，只要不搞得民怨四起，他也懒得打击将领们征战求财的**，管他呢，只要能打胜仗！",
  "“大帅！”浑身披挂的席元庆哗哗地跑进大厅，拱手向高仙芝施礼，“大帅，小勃律使节出城求见！”",
  "“呵，”高仙芝笑道，“这个时候来了，倒会挑时候！只是没有本钱就不要做生意！看来苏失利之做不得买卖啊！”",
  "众将轰然大笑，是啊，死到临头的人没有资格讨价还价！",
  "“席元庆，还记得当初我怎么跟你说的吗，你早先送的那些玩意，小勃律人不仅会千百倍地还回来，还会跪下哭着请你收下！哈哈！哈哈！叫他进来吧！且听他胡扯些什么！”",
  "小勃律大首领珂黎布擦着额头的汗珠，急急忙忙地走向大厅，阿悉兰达干在前面引路。在进城之前，席元庆故意带他穿营而过，旌甲遍野，刀枪蔽日的唐朝大军几乎使珂黎布一干人吓破了胆。正如阿悉兰达干路上悄悄告之的：小勃律能存，仅地势、外援而已，今二者皆绝，断无生路也！这个老jian巨滑的阿悉兰达干，倒会见风使舵！珂黎布看看大厅外肃立的卫兵，不由得打了个寒噤：自己今日来，该不是是羊入虎口吧？他定定神，整整衣冠，唉，豁出老命试一试吧，为了全城人的性命！",
  "“小臣珂黎布参见天可汗大军统帅！”通译发抖的声音听起来更加怪腔怪调。",
  "杜环对站在身边的李天郎说：“这个珂黎布是小勃律老臣，曾赴长安向先帝进献方物……，听说最近很不得宠，如今苏失利之派他来说项，无非是让他来卖卖老面子，反正他也是可以随时舍弃的老家伙！”高大帅心血**地同意小勃律使节出城议降，摆明了是猫耍耗子，恃强凌弱。但热锅上的蚂蚁是什么救命稻草都不会放弃的，唉！杜环听见李天郎轻轻咕哝了一声：“可怜！可悲！”",
  "颤巍巍跪在地下的珂黎布深深地向高仙芝低下头去，头巾下lou出花白的头发，长长的山羊胡子不知是因为穿堂风还是情绪紧张，唆唆乱颤。李天郎回头看看高坐在上的高仙芝，他只是哼了一声，也不赐坐，也不说话，只是悠闲地用手里精致的马鞭轻轻扫着脚尖。没听见回答，珂黎布低头动也不敢动，更不敢出声说话。周围的军将们嘲弄地看着跪成一堆的小勃律人，就象欣赏一群耍戏的猴。",
  "“有什么话就说吧！”高仙芝终于懒懒地开了口。杜环赶紧传译过去，珂黎布听闻松了一口气，好歹可以说话了。高仙芝身后的墙上，悬挂着那幅全西域最大最详尽的西域全图，包括大唐陇右道全境、北方的突厥、南边的吐蕃以及多坦岭、夷播海以北（现中亚）的广袤地势皆在上面一一标注。好大的地盘啊，小勃律的位置就在地图左边一个小小的角落里，小的可怜可怜啊！仅在乌浒河源头占了那么一丁点！珂黎布自己也是头一次看见如此缜密巨大的地图，这些即使浓缩在纸上也是大得令人咋舌的土地大部分都在一个皇帝的统治之下-----大唐帝国玄宗皇帝，而这还只是他帝国的一小部分，天呀，大唐这条巨龙实在太大了，大得可怕！光想想它就觉得头皮发麻，而做为这条巨龙上的一支小小尖爪，高坐在太师椅上的高仙芝足以令人不寒而栗。",
  "“小臣历来敬慕天朝，闻得汉军大至，喜不自胜，赶紧备粮秣器仗以资王师，并献本地珍宝以犒大帅及军中诸将…..。”&nbsp;珂黎布跪地挥手示意，随从赶紧将礼盒打开，一时间，金银璀璨，珍宝夺目，小勃律盛产的金银和火珠、郁金等稀世珠宝摆满一地，在众人中引发一阵轻微的**。李天郎暗地里摇摇头：没用了，就是把全小勃律的金银珠宝都送来也是与事无补，太晚了，也许刚攻克连云堡时还有点用，现在拿什么来都没有用了。小勃律所有的本钱都已经在高仙芝手里，他们根本没有丝毫回旋的余地。三千大军如高山洪水已是蓄势待发，没有人能够关紧让他们暴泻而下闸门。察觉到周围诸将瞩目财物的目光，珂黎布以为有转机，兴致勃勃地继续说道：“我王苏失利之为表忠心，亲笔修书请罪，誓言效忠天朝，请大帅过目！”",
  "高仙芝看也不看他一眼，继续玩着他的马鞭：“念吧！”",
  "珂黎布从怀里掏出书信，却没有人去接，小勃律通译伸手欲接，被身后的席元庆一声冷哼，吓得缩了回去。珂黎布动腿想站起来，也给席元庆凶狠的目光逼了回去，弄得老头傻傻地拿着书信，不知如何是好。",
  "“念啊！你要不念我可没时间奉陪！”高仙芝拿马鞭冲杜环遥遥一指，“你传译过来！”",
  "珂黎布明白了，他自己这个小勃律重臣，国王的使节，在唐军主帅眼里不过是滩狗屎。尽管事前猜到可能会受到羞辱，为了全城军民的性命和小勃律能够保存血脉，珂黎布已经下了赴死的决心，但如今面对唐人骄横的轻蔑，珂黎布仍旧觉得酸楚不已。他清了清喉咙，展开了书信，用苍老的声音朗声念诵起来：“小国自先王没谨忙以来，承天朝隆恩，种族相继，作王不绝。臣虽路途遥遥，然仍心向天朝……，从臣立王起，被吐蕃每年侵扰，国土不宁，国内库藏珍宝及部落百姓物，并被吐蕃掠取……惟臣国弱兵寡，不得敌于强贼，且委曲求全，暂奉吐蕃，实为无奈。今天可汗大军至，吐蕃贼退，臣心大喜……。”恭维之辞通篇累牍，念得珂黎布浑身冒汗，偷眼看那唐军主帅，居然半点未受触动，似乎听也未听，只是招手叫人给他倒茶，周围的唐人将领们也是一片漠然，冷笑之声不绝于耳。见此情景，珂黎布不仅暗暗叫苦。“今贼撼天威，望风披靡，小国安平，汉军远征劳苦，臣备厚礼，送大军东归，并献方物呈天可汗，以请臣罪……。”",
  "“哈哈哈！”高仙芝突然放声大笑，吓得珂黎布止声跌坐。“苏失利之想得好美！就这么轻巧一句委曲求全，暂奉吐蕃，实为无奈就将自己的死罪推得干干净净，哈哈！哈哈！”笑声一收，高仙芝“啪”地一声扔掉手里的茶杯，提着马鞭快步走下坐椅，扫了两眼珠宝，转身一把扯过书信，往天上一抛，“刷”地一鞭打成两半！低头怒喝道：“凭这点破烂就想蒙我大军回师，没那么便宜！听好了！回去叫苏失利之废所有军备，开门迎接大军，自己携所有王孙贵族于明日午时自缚宫前听王师发落！否则破城之日，就是小勃律灭族之时！”",
  "珂黎布面色死灰，双手木然地保持握书之状，但人已经瘫坐于地……。",
  "宿命啊！李天郎放下了笔，看着那滴墨迹在纸上慢慢浸染开来，明天就是小勃律灭亡的宿命之日！他实在不想参与那样的屠杀，主动要求殿后压阵，充当辎重护卫驻队。高仙芝很痛快地答应了，也让不少人松了口气：没人抢功了，这样轻松且有油水的战斗，谁都愿意冲锋在前。",
  "一阵异样的呼呼声从门口传来，李天郎警觉地望去，看见“电策”瞪着绿油油的眼睛拱开门钻了进来。健硕的猛犬居然步履蹒跚，颈部耸起的鬃毛无精打采地搭拉着，怎么了？“电策”似乎竭尽了全力，用嘴扯住了李天郎的衣角，嘴里呜呜嘶鸣，似乎再也支持不住，四脚一酥，仆地软倒在地。恩？出事了！",
  "天空明月无踪，唯繁星洒落于野，昏暗的火把亮光中，守卫城堡大门的四个西凉士兵横七竖八躺倒一地。在高仙芝住所的回廊前，浑身长毛蓬立的“风雷”凶狠地盯住一个浑身黑衣的人，肌肉凸现的四肢不住地颤抖，粘稠的口沫在利齿边滑落。黑衣人一手拿刀，一手挥舞着一件黑色的披风，和巨獒对峙。而另一个出现在阿悉兰达干宫殿回廊里的黑衣人则跨过两具失去知觉的卫兵躯体，悄然伏身于高仙芝卧室窗下，摆弄着一支竹管。",
  "刺客！",
  "刺客！！",
  "空气中弥漫着奇怪的甜香，李天郎抽抽鼻子，咬紧了牙关：曼佗罗花做成的迷香！这是西域最厉害的迷药，能迅速令人脚软筋麻，昏睡不醒！怪不得连强悍的巨獒连抵受不住！莽撞的“电策”肯定先行中招，而经验老到的“风雷”虽然在上风头躲过一劫，但也疲软无力，否则早就大声咆哮告警，扑向刺客撕咬在一起了。",
  "脚步声虽然轻盈，但仍惊动了在窗口处忙活的黑衣人，他一抬头，黑布面罩下的一双眼睛猛然张大。",
  "“弃械投降，饶你二人不死。”李天郎的声音很轻，他不想吵醒里面的高仙芝。夜晚的清风轻绕过李天郎白衣飘逸的身躯，在袒lou的胸脯前摩挲，拂乱了他散乱的长发。情势紧急，李天郎没来得及披挂外衣战甲，仅有一件丝绸内袍裹身。清冷的晚风钻进他宽大的衣袖，惶恐地缩进他的两腋，似乎不愿意看见一场血腥的杀戮。李天郎握紧了“泼风”横刀的刀把，心里微微叹了口气，这些亡命救国的小勃律人，真不知道该怎样看待他们，他们的挣扎如今早已没有意义，只能赞一句勇气可嘉，其节可叹，接受命运吧！你们已经尽力了！曼佗罗花妖媚的甜香随风飘散，犹如黑暗中疯舞的精灵，诱惑而妖异。这样的风中不该有杀气，我不想杀人。“放下兵器，可以活命”李天郎一字一顿地对两个刺客说，衷心希望他们能听懂汉语。",
  "在摇曳的灯光下，黑衣刺客缓缓直起腰，手里装满迷香的竹管沿着衣袖无声地掉落，在走廊上发出哐啷一声脆响。豆大的汗珠从面罩后面浸透而出，以至于整个脸都哆嗦起来，可以想见他面具后面的惊惧和绝望。不知他转头对同伴低喝了一句什么，那个和“风雷”对峙的刺客一声怪叫，突然挥舞披风袭击巨獒，趁身影凝滞的猛犬扑向披风之际，刺客迅速转身飞逃开去。",
  "窗口前的刺客则拔出了雪亮的短刀，李天郎长吐一口气，横刀的寒光不太情愿地从从刀鞘里缓缓喷涌而出，仿佛是被惊醒的睡狮，恼怒地寻找着发泄的目标。“嚓~~~~~”，刀身与鲨鱼刀鞘的摩擦声凝重沙哑，当刀尖最后跳离刀鞘时，忽然弹出一个高亢清脆的铿锵。“泼风”横刀刚一问世，便被制作它的日本工匠粟田口吉光称之为“妖刀”，因为它既秉承了日本刀的修长轻薄，利于快速劈砍，也因方天敬的改进而增厚了刀背，刀尖加重并奇特地上挑，提高了格挡的强度和劈砍的威力，同时兼顾了马步作战。当然，这造成刀的重心和质感大大异于一般日本刀，也由此有了与之相配的怪异的刀法。粟田口吉光对最后成刀的奇特造型耿耿于怀，认为与日本名刀血统格格不入，斥之为中了“妖魔之道”，有辱他铸剑名家的声誉，还为此吐血数斗，发誓再不铸造此种“妖刀”，一怒之下甚至和视为知己的方天敬割袍绝交。",
  "泼风出鞘，神鬼惊寒。",
  "刺客的面罩应声**，眼睑突然变得灰白，战抖的短刀稍一凝滞，突然回身一旋，闪电般捅入小腹，直至没柄！鲜血从刺穿**的另一边刀锋上**而出。剧烈的疼痛使刺客蜷缩身体，重重地倒在地上，脖子上青筋暴现，显然在竭力忍受极大的痛苦。李天郎迈前两步，下意识举起横刀，企图给他来个痛快的了断，这是在日本学艺时养成的习惯。垂死的刺客用尽最后的气力抬起头，盯着走近的李天郎，胸脯剧烈起伏，呼哧呼哧地拼命喘气，似乎要说什么，但喉间只是咯咯做声，终于挤出了最后一口气，血红的眼光随即便暗淡下去，生命之光顷刻间便从他眼中流走。",
  "李天郎刀尖垂地，向自尽的忠勇死士表示敬意。只是感到有点奇怪，所谓困兽犹斗，既然横竖一个死，怎么不拼死一博？有勇气自尽，难道没勇气挣扎？李天郎微微后退半步，躲开刺客身上流淌过来的鲜血。嘿，做为一个武士，怎么能轻易放弃抵抗？不对，听刚才说话的声音，似乎颇为耳熟……。",
  "一阵急促的脚步声从大门处传来，马大元率领一群全副武装的士卒高举灯笼火把出现在城堡门口，奔逃的另一个刺客见状不惊，边跑边从腰间抽出一条套索，扬手抛出，绳圈准确地落在一丈高处的城墙垛口上。“拦下他！”李天郎喝道，“要活的！”有必要探清刺客的来历底细！",
  "“要活的也没用！死的！”身后传来高仙芝冷酷的声音，他已经醒了，要么就根本没睡。李天郎头皮一紧，赶紧转身行礼。",
  "逃命的刺客握紧绳索，趁着狂奔的冲劲奋力一跃，平步青云般飞身窜上城堡高墙，眼看就要登上城头。",
  "好矫健的身手！死了真可惜！",
  "马大元的长枪没有让刺客得逞-----长枪沿着优美的弧线破空而至。",
  "肌肉撕裂的闷响！",
  "威猛的枪尖撞断骨骼，在血花中穿透了刺客的身体，余势未消，又狠狠地扎进墙里。一声凄厉的惨叫划破了宁静的夜空，奋力攀墙的刺客就象一只被长钉钉死的壁虎，畸形地扭动抽搐一阵，终于颓然悬挂下来。汩汩而出的鲜血顺墙而下，在墙上形成一个巨大醒目的朱笔圈注！",
  "李天郎叹了口气，回头看看双目圆瞪的的刺客尸体，用刀尖拨开他的黑色面罩，心里蓦然一紧：是大胡子察卓那斯摩！",
  "“就让他挂在那里吧！”高仙芝似乎轻笑了一声，甩手进了卧室，“明早再说！”",
  "“遵命！”李天郎低头注视着察卓那斯摩死气沉沉的眼睛，抬手给他合上了眼。",
  "“果然是这帮恩将仇报的小勃律人！”气喘吁吁的马大元过来翻检着察卓那斯摩的尸体，“大人，军粮囤积地也遭到黑衣人的袭击，哨兵都中了迷香，动弹不得，要不是小的刚巧巡营路过，斩杀正欲引火的jian细，大军粮草不保！”",
  "“可否抓到活口？”",
  "“一共五人，当场格杀三人，余两人皆引刀自戮，跟这个一样！属下士卒有认得其中两人的，知是连云堡所俘之小勃律降卒，小的觉得此事非同小可，立即加强戒备，率人前来向大人禀报，没想到贼子居然前来行刺！不知好歹的东西！大人饶他们不死，他们居然还敢……。”",
  "行刺唐军主帅，夜袭大军囤粮，如果成功自然可以造成全军的混乱，就算不能迫使唐军撤军，至少也可以大挫唐军士气，迟滞明日的攻城部署，好险！小勃律人当真是亡命一搏啊！只不过功败垂成，反而全军覆灭。不用再察看了，参与行动的黑衣人全部都是在坦驹岭秘密留下照看阿米丽雅公主的小勃律人，这样的话就只能有一个解释：公主就是这次行动的指挥和策划人！",
  "想到这，李天郎嘴里阵阵发苦：好个诃黎布失毕！看来你是安全下山了，为了挽救你旦夕将亡的弹丸小国，你会要多少人来送命！还会连累多少人！",
  "士兵们七手八脚地抬走尸体，清理血迹，救治昏迷的同伴，还好，都只是中了曼佗罗花的迷毒，昏睡而已，休息几日便无大碍。灰头土脸的阿悉兰达干衣衫不整地冒了出来，看到被抬下去的察卓那斯摩，阿悉兰达干肥胖的脸顿时变成了猪肝色，有人潜进他的城堡刺杀唐军统帅，而且刺客还是他的亲戚，纵有千嘴万舌辩解他也拖不了干系！“大人！大人！雅罗珊大人！”阿悉兰达干几乎要哭出来了，“此事与我阿悉兰达干绝无干系！我以我祖先的名誉起誓！在佛祖面前起誓，我是全心效忠天朝的！望大人为我做主！”阿悉兰达干抱住李天郎的大腿，涕泪横流，也不管李天郎听不听得懂，哭地抢天地叫起屈来。",
  "李天郎看着这条可怜虫，弯腰悄声对他说道：“诃黎布失毕在哪里？”",
  "阿悉兰达干听得诃黎布失毕，浑身一振，脸色由红变绿，“大、大人？诃黎布失毕？”",
  "李天郎点点头，坚信了自己的判断，做为阿弩越城的城主，阿悉兰达干也许不知道今晚的袭击，但是应该知道公主在哪里！“对，诃黎布失毕！公主！”他重重地重复了一遍。",
  "阿悉兰达干浑身筛糠，冷汗淋漓，大张着嘴说不出一个字，他转动脖子想避开李天郎的目光，却一眼看见被长枪钉在城墙上的尸体，惊慌的神经再次饱受打击，虚拖的身体终于支持不住瘫软下来：“大人说的是小勃律的诃黎布失毕？”",
  "浓郁的香气证明这里曾经属于一个女人，李天郎在离阿悉兰达干城堡不远的一处酒坊里找到了阿米达雅公主的藏身之处。从阁楼的窗口可以清楚地看到阿弩越城的正门以及连接正门和阿悉兰达干城堡的大道，想必小勃律使节仓皇返城的情景她是亲眼目睹了。几个显然是炼制迷药的瓦罐散乱地摆放在粗陋的木桌上，看来是公主自己亲自动手调制的毒药。桌上还有搅烂的奥斯蔓草草汁，那是西域妇女经常拿来描眉的原料，到底是女人，身处险境还没忘梳妆打扮。最干净的是临时搭建的床铺，不仅一尘不染，而且叠放整齐。李天郎慢慢坐在床沿，轻轻抚摩着暗香残留的被褥，枕边几丝栗色的长发引起了他的注意，顺手挑拣起来，在灯光下细看。既然在这里隐藏多天，谋划多日，公主不可能不知道李天郎的住处就在高仙芝旁边，察卓那斯摩对城堡地形了若指掌，几天侦察下来对城堡守卫配置也应该清清楚楚。她完全可以同样用迷香迷倒自己，甚至趁势将高仙芝和自己一起铲除，在毫无防备的情况下，这么做的胜算可谓极高，为什么她只叫察卓那斯摩针对高仙芝？是察卓那斯摩为了感恩自己擅自做主还是公主还他一个人情？不管是那种，他们都付出了极为惨重的代价。李天郎将手里的长发往窗外轻轻吹出，长发在指间略略挂滞，随即顺风消失在黑暗中。",
  "阿悉兰达干显然接待了公主，他到底是小勃律人，不敢冒犯威望极高的神花公主，八面玲珑的他得为自己留些后路。但是公主显然对他丧失了信任，没有告诉他今晚的袭击计划，也不会让他有机会出卖自己。按捺住心中奇怪的感觉，李天郎缓步走下阁楼，逃命去吧，逃得越远越好，花一样的公主，最好不要让我再看见你。守在外面的阿悉兰达干和杜环呐呐地看着沉默的李天郎，小心翼翼地问道：“公主跑了吗？”李天郎点点头，两人脸上同时出现如释重负的神情。杜环高兴的是这下他可以将坦驹岭私救公主的事情甩得干干净净，阿悉兰达干则可以将所有的罪过统统推给无影无踪的公主，自己也没落下内jian的罪名。“肯定是小勃律使节珂黎布求降不成，既遣刺客使此毒计！”李天郎亮晶晶的眼睛挨个扫过杜环和阿悉兰达干，“可惜让他跑了！”",
  "阿悉兰达干反应比杜环快多了，即使没听懂李天郎的话，但听清了珂黎布已经让他猜到了十之**。“对！对！就是该死的珂黎布，要抓住他碎尸万段！”",
  "杜环先是一愣，接着也大点其头：“好歹毒的珂黎布！我会详细禀告大帅！”此时的杜环，满肚子的密团疑惑：李天郎死保公主，难道涉及私情？不太可能啊，但是不是这样又怎么解释呢！杜环心里七上八下，这是那跟那啊，越来越复杂了！可千万别把我扯进去！",
  "赤红的朝阳笼罩了整个孽多城，将它整个儿沁染成通红的血色。",
  "静静倚kao在女墙后面的士兵们疲惫地簇拥在一起，刀枪横七竖八地散落在他们身边，倦懒的战旗垂落下来，犹如打着呵欠人的脸。暧昧的朝阳信手涂鸦，将这所有的一切一并涂上了绚丽的红色……。",
  "“得得得……。”急促的马蹄声在宁静的清晨显得特别清晰，士兵们纷纷站了起身来往城下眺望。",
  "一匹狂奔的快马！",
  "马上是一个浑身是血的血人！",
  "背上cha着三支利箭！",
  "“唐人！”受伤的骑士在城门前用尽最后的力气高喊，“唐人来了！”",
  "话音未落，骑士“哇”地一声仰天吐出一股鲜血，顿时跌下马来，在城下气绝身亡！",
  "“天那，是阿拉古城来的援军！只剩下这一个了！”",
  "“对啊，死的那个是阿拉古城的乌多勒……，我认识的！”",
  "“赶快禀报大王！”",
  "“快把门堵死！”……。",
  "孽多城城头一片惊慌失措，向城外张望的士卒们纷纷缩回了脖子，好象唐人的大刀马上就会落到他们头上。",
  "失去主人的战马用嘴拱拱死去的骑手，扬起脖子一声嘶鸣，四蹄翻飞跑了开去，在身后拉下一道随风而散的笔直尾尘……。几乎所有的人都呆呆地看着空乘的战马绝尘而去，它现在终于自由了！远离了即将到来的战斗和死亡！",
  "渐行渐远的马蹄声中，整个孽多城似乎都因为一匹逃亡的战马而凝固了……。",
  "“呜呼~~~~~~！”一阵远方的呼喝盖住了马蹄声！那是什么！",
  "“唐人！唐人！准备战斗！”有人尖叫起来！",
  "孽多城愣了片刻，随即轰然**。",
  "“呜呼~~呜呼~~~~”地平线下传来唐军一浪接着一浪的呐喊。",
  "远处出现一股冲天的烟尘，使初升的太阳都为之暗淡。",
  "他们真的来了！",
  "城头的战旗突然拉紧了旗杆！呼啦啦飘扬起来！",
  "狂风乍起！",
  "“呜呼~~呜呼~~~~！”",
  "小勃律王苏失利之带着王后吐蕃公主纳波匆匆登上孽多城城头，亲自督战。掌握兵权的五大酋长身披重甲，各率本部人马城上备战，几个临阵拖逃的壮丁哭叫着被行刑队砍成肉泥，大小头目们将成箱的金银钱币分发给待战的兵士，企图激励士气。但是实力的悬殊不是kao酷刑督战和金银激赏能够填补的，伏在女墙后面的士兵们还是在唐军雷鸣般的呐喊声中惶恐不已。",
  "“呜呼~~呜呼~~~~！”",
  "越来越近了，山丘后面隐隐出现了唐军的旌旗，呼喝声也越来越震耳。",
  "风越刮越大，苏失利之不得不手搭凉棚，定睛细望。",
  "明明是朝阳初升的安宁时刻，孽多城下却突然狂风大作，xian起黄沙漫天，一股股扭曲的旋风飞沙走石，扑向严阵以待的孽多城，吹迷了人的双眼。真是不祥之兆，突刮大风，孽多城偏偏在这个时候又正处下风！苏失利之伸长脖子也看不清滚滚沙尘中的唐军战阵，只间或可见翻卷的军旗和朦胧的人影。但一阵紧似一阵的呜呼声，沉闷划一的脚步声，都明白无误地告诉孽多城里的每一个人：唐人来了！而且越来越近！",
  "雷鸣般整齐划一的脚步声使大地惊惧地战抖，密集的马蹄声在黄尘中如密集的鼓点，敲得人心里发颤。",
  "突然，脚步声和呼喝声骤然消失！",
  "耳边只有干涩的呼呼风声！",
  "唐人在干什么？没动静了？幻觉？",
  "不光苏失利之，所有的小勃律人都在女墙后面探头探脑，希望是幻觉……。",
  "狂风夹带着沙石与孽多城城墙铿然撞击，呲牙裂嘴地败下阵去，留下尾巴不甘心地在城头逡巡，搅乱了城头cha立的军旗。",
  "最后，终于筋疲力尽地退走了，象来时一样骤然消散在清晨的阳光中。",
  "碍人视线的黄沙也随之慢慢飘散。",
  "尘埃尚未落定，孽多城便感到了恐怖的窒息……。",
  "唐人！很多唐人！",
  "就在城下！就在刚刚黄沙散尽的城下！很多……。林立的刀枪从似乎城下一直排到大地的尽头！",
  "三千武威军岿然不动的战阵！",
  "一头悄无声息的怪兽！",
  "一头正在磨牙的巨狮！",
  "一头正在舒展筋骨的猛虎！",
  "“好多兵啊！”纳波王后心惊胆战地说，“比我们多得多吧？”",
  "苏失利之呆呆地看着蠕动的唐军战阵，说不出一句话。",
  "“呜呼~~呜呼~~~~”突然爆发的呐喊使苏失利之浑身一抖，天那，这声音就象巨兽吞噬猎物之前tian着嘴唇打的响嗝。",
  "“大王，唐军另一支大军从赤佛堂大路急行军赶来，距此只有四天的路程了。”说话的是求降失败的珂黎布，“据说人数比这还要多！大王？”珂黎布突然压低了声音，“情况紧急，能否照老臣所说……？”",
  "苏失利之翻着白眼看了看珂黎布，仍旧不说话。珂黎布昨晚献计说，为保全大局，斩亲近吐蕃的五大酋长，献纳波王后和苏失利之与纳波王后所生之小王子赴唐为人质，或许能让唐人兵退。心乱如麻的苏失利之倒是动了那个心思，但刚刚和纳波王后起个话头，便被泪雨滂沱的王后xian个人仰马翻，只得赶紧打消了这个念头。得知是珂黎布出的所谓妙计，纳波王后勃然大怒，当着苏失利之的面就抽了珂黎布几个耳刮子，要不是苏失利之说了几句好话，闻讯赶来的五大酋长几乎当场就分了他的尸。现在不知死活的珂黎布又旧事重提，还在撅着脑袋哪壶不开提哪壶，方寸大乱的苏失利之气得半晌说不出话来，也只有翻白眼的份儿。珂黎布回头看看脸色煞白的纳波王后，不由自主缩了缩头，躬身退了下去。",
  "唐军似乎并不着急进攻，就在小勃律人眼皮底下有条不紊地排兵布阵，犹如一场点兵大校阅。李天郎率领西凉团和番兵营四百辎重驻队分两列占据军阵左右两厢，以队为单位集结，每队间隔两步，稠密相接。以此为基点，两千四百战队排开了标准的攻城战阵，沿着辎重队首尾，每隔十步依次布置了数队准备冲锋的战锋兵，每队战锋兵之间各有一列担当后勤的驻队。最前面的是由高仙芝四百精锐牙兵组成的奇兵和跳荡队，各有云梯数架和在阿弩越城做成的用于冲撞城门的尖头木驴，这些叫尖头木驴以木为脊，长一丈，径一尺五寸。下安六脚。下阔而上尖，高七尺，内可容六人，以湿牛皮蒙之。人蔽其下，舁直抵城下，木、石、铁、火所不能败。是比较轻便强大的攻城器具，对于没有护城河且地势较为平坦的孽多城尤为适用。",
  "“大人，列阵怎么还没完毕，我们还要等多久？”担任右厢驻队领军的是番兵营校尉野利飞獠，此人系庆州怀安（今甘肃华池）内附之野利部党项人，勇猛过人，经常率骁骑鹘行陷阵，立了不少战功，深得高仙芝赏识，将他和他带领的轻甲骑兵谓之曰“铁鹞子”。罗里罗嗦的排兵布阵显然让这些习惯快刀飞骑的番兵感到极不耐烦。番兵通常在战阵两翼担任快速出击任务，几乎没有担任过辎重驻队，难怪他们焦躁不安。今天两翼骑兵分别由番兵营总管贺娄余润和左果毅都尉阿史那龙支率领，野利飞獠被差来当驻队，自然也是牢骚满腹。",
  "“且听中军号令！旗动人动，旗不动则死战不动！”李天郎淡淡地说，看来今后要加强番兵的纪律和训练，野利飞獠抛开右厢部属不管居然跑到左厢来吵吵，要是按军法早就挨扳子了，“你速归队，听号令！不得再擅动！”",
  "“那边有赵校尉看着咧，没我啥事！”野利飞獠呲呲牙，一抖缰绳，纷乱的髡发四散飘扬，“唉，憋死人了！”在马鞭上玩着自己的铁盔，野利飞獠悻悻然拨马归队去了。李天郎皱皱眉头，幸亏右厢驻队还有赵陵在那，否则一交战肯定出乱子，那可不是闹着玩的！",
  "中军皂旗挥动，副将李嗣业纵马从李天郎队前疾驰而过，身后五百陌刀手森然跟进，井然有序地在第一排战锋队后间或排列，他们将在第一批士兵登上城头后扩大突破口，看来陌刀将李嗣业又将亲自率队登城了。",
  "头一次身处庞大军阵的核心，西凉将士们既感新奇也十分兴奋。甚至李天郎都激动起来，多么完美的阵型啊，多么训练有素的战士啊，大唐的战争底蕴由此可窥一斑！所有的一切都是那样精确到位，如行云流水，滚雷次进，任何一个统帅都会为有这样一支军队而倍感自豪和骄傲。",
  "“呜~~~~~呜~~~~~~~~~”中军第一声号角响了，所有的唐军健儿都亢奋起来，战斗就要打响了！队正们雄壮的号令声此起彼伏，各营传信飞骑来往奔驰，诸色战旗一齐应声翻卷。",
  "“呜~~~~~呜~~~~~~~~”第二声号角音起，战阵里顿时升起了如林的长枪和陌刀，横刀出鞘的声音如饥饿虎狼嗜血的嚎叫。",
  "“咚咚咚！”鼓声急促地响起。弩手齐呼“吁~~~~吁~~~~”，同时稍前出列，张牙上箭，待“吁”声毕，硬弩即齐备。第二通鼓声响起时，弓手也齐唱“吁~~~~吁~~~~”前出张弓搭箭，“吁”声毕，强弓也备毕。鼓声嘎然而止，全军骤然静默，众人屏息细听最后的号令。",
  "孽多城上，也是孤寂一片，苏失利之连声咳嗽，再也坐不住，被随从搀扶着踉跄走下城头，纳波王后也急忙跟随下城。",
  "“一砰！！！！”一声巨大的号炮，差点将正走下楼梯的苏失利之震翻在地。",
  "唐军进攻了！",
  "中军黄旗飞舞，这是全军猛攻的信号！惊天动地的号炮、战鼓和吹角一齐鸣放，成千上万支利箭笼罩了整个孽多城。第一横排的四支奇兵队高举各自的队旗向城墙快速进逼，后面的云梯和尖头木驴也隆隆跟进。",
  "“杀！杀！”进攻的兵士们不顾一切地冲锋。",
  "“大唐！大唐！”驻队士兵敲盾击枪，为进攻队伍呐喊助阵。",
  "死气沉沉的孽多城在片刻的惊惧之后终于躁动起来，利箭滚木擂石暴泄而下，为了活命的兔子是不会轻易投身虎口的。",
  "李嗣业在高仙芝面前立下了军令状，午时之前破城。他手提陌刀冲在陌刀队最前面，五个身强力壮浑身重甲的士卒在旁边盾牌手的掩护下搭上了云梯，死死地扶稳。后面轻甲的奇兵队衔刀挟盾沿梯直上，前赴后继，无人退缩。",
  "城头飞箭落石如雨，唐军弓手前进城下为登城战队提供更为准确猛烈的近程掩护。双方死伤的士卒不断从城上滚落而下，尖头木驴沉闷的撞击声使整段城楼都哆嗦起来,门楼处碎石尘土刷刷地溅落。",
  "一个浑身是血的唐军士兵滚下云梯，被卡在踏脚之间，不住惨呼。李嗣业提刀猛跑几步，左脚一点扶梯甲士的肩膀，身体沿云梯急窜而上。在他前面的是一个背cha队旗的士卒，看队旗上的白虎标志是属于牙兵营的第三队，旗手头盔被打飞，胳膊中一箭，仍旧死力攀登，卡在踏脚的受伤同伴被他奋力一脚踹至城下，没有办法，伤者挡住了进攻的通道。“好汉子！”李嗣业话音刚落，旗手便被3支长矛捅穿，旗手发出最后一声呐喊，双手牢牢抠住女墙，气绝身亡，尸身居然不能坠落。李嗣业大怒，双眼充血，飞身疾上，趁一股飞矢逼退垛口守军，陌刀将一举踏上了城头，两支暴搠过来的长矛枪头齐断！屠杀开始了！城头的小勃律弓箭手在李嗣业面前血肉横飞，和他们残破的长弓一样成排地倒下，几个小勃律长矛手完全被吓破了胆，呆呆地看着面前的弓手被陌刀**，未等李嗣业回身收拾他们，几个人便不约而同地发一声喊，丢枪四下逃散。蚂蚁般的陌刀手从白虎旗处蜂拥而上，雪亮的刀片在城头xian起一片血雨腥风！小勃律人顷刻崩溃了！",
  "“轰隆！”尖头木驴将城门撞开了一个大洞，一簇火箭从破洞里激射而出，得得地cha在木驴上。木驴旁的唐军弓箭手随即还击，向破洞里倾泻箭雨，急不可待的唐军刀斧手从狭小的破损处挤身而进，杀退了门后的小勃律守军，搬开堵塞城门的石块擂木，打开了大门。唐军战阵顿时欢声雷动，中军黄旗连点，全体战队鱼贯推进，阵前两翼的唐军骑兵狂风般超越步兵，往城里席卷而进。",
  "孽多城每一寸骨节都响起了碎裂的暴响！",
  "李天郎的辎重驻队和中军卫队仍旧岿然不动，野利飞獠眼巴巴地看着番兵营骑兵绝尘而去，不住地叹气。",
  "城楼上到处都是蚁附而上的唐军士兵，小勃律军队的战旗被一面面扔下城来，抱头鼠窜的士卒被狂飙般冲进城来的唐军骑兵卷入铁蹄之下，跪伏乞降的小勃律人在散乱的兵器前趴了一地。要不是席元庆赶来拉住，杀红眼的贺娄余润会把他们都宰了。汹涌而进的大军沿着街道清剿残余的抵抗，很快包围了王宫，贺娄余润下马率百余劲卒杀至宫门前，早就吓得魂飞魄散的内侍们乖乖地打开了宫门，在唐人利刃下，内侍们向杀气腾腾的贺娄余润指明了苏失利之和纳波王后仓皇逃走的方向。",
  "“砰！！！”城内响起了唐军胜利的号炮。",
  "午时未到，孽多城便被唐军一鼓拿下！！~！",
  "．．"
]