[
  "有关知识：1、唐军一军的战旗分为：纛六面，大将军中营建，出引六军。门旗二面，色红八幅，大将军牙门之旗，出引将军前列。门枪二根，以豹尾为刃，出居红旗之後，止居帐前左右建。五方旗五面，各具方色，大将军中营建，出随六纛後，在营亦於六纛後建。严警鼓一十二面，大将军营前左右行列各六面，在六纛後。角一十二枚，於鼓左右列各六枚，以代金。队旗二百五十面，尚色图禽，与本阵同，五幅。认旗二百五十面，尚色图禽，与诸队不同，各自为识认，出居队後，恐士卒交杂。阵将门旗，各任所色，不得以红，恐纷乱大将军。阵将鼓一百二十面，临时惊敌所用。号炮没有明确记载，作者增加号炮也是因营造小说气氛，如果违背史实，也应无大碍。",
  "2、虞侯是唐军中负责执法和警戒的官职，安营扎寨，赏罚缴获都由其具体处置。如定铺：每日戍时，严警，鼓角初动，虞候领甲士十二队，建旗帜、立号头巡军营及城上，如在野巡营，外定更铺疏密，坐者喝曰：是甚麽人？巡者答曰：虞候总管某乙巡。坐喝曰：作甚行？答曰：定铺。坐喝曰：是不是行？答曰：是。如此者三喝三答，坐曰：虞候总管过。号头及坐喝用声雄者充。斥候相当于现在的侦察兵，同时也担当一些骚扰打击和擒拿jian细的任务，一般是机动性很强的轻骑兵，往往游离于大军左右，侦察军情。",
  "===============================================================================",
  "号炮的巨响在旷野上隆隆远去，望着战旗飞扬的城头，李天郎还是充满了胜利的快感，尽管这是一场并不叫人感到意外的胜利，但如此神速地拔城还是相当值得夸耀的。不管怎么样，战士都是渴望胜利的。城内升起了滚滚狼烟，小勃律人最后的抵抗被唐朝的战争机器碾压成了齑粉。",
  "一队骑兵从城内飞驰而来，领头的正是李嗣业，看他意气风发的样子，知道战局进展非常顺利。李天郎在马上遥遥一拱手，李嗣业也稽首回礼，指指高仙芝的中军大旗自顾复命去了。",
  "不多时，传来中军号令：全军进城！",
  "小勃律王苏失利之颓然坐在石头上，名贵的佩刀扔落在脚下，纳波王后和小王子趴在佛像座下不停地哭号。珂黎布和几个近随挤在石窟洞口，紧张地注视着绝壁下越集越多的唐军。",
  "这处绝壁是小勃律历代国王修行佛学之所，离王宫不过几里。绝壁上石窟星罗棋布，上百尊各式摩崖石刻佛像在石壁上琳琅错落，有的堪称巧夺天工。可是再多的佛祖也没能保佑小勃律和笃信他们的国王。苏失利之一行困坐的石窟在最大的立佛佛像肩膀处，离地有七、八丈，仅有绞车吊篮可上，现在全城也就这个地方是暂时安全的了。",
  "山下唐军将佛像团团围住，几支利箭射了上来，但是远远没有命中目标，力尽落了下去。唐军很快放弃了这种徒劳的进攻，只是堵绝了所有的道路，同时将情况飞报高仙芝。",
  "“完了！一切都完了！”苏失利之抱头哀号，珂黎布回身走到他面前，却也说不出一句安慰的话，还能说什么呢？虽然没落入唐人之手，但是石窟里既没食物也无饮水，迟早也是一死。“大王，事到如今，只有认命了！降了吧！老臣陪着您！”",
  "“啊！啊！怎么办！怎么办！”纳波公主的哭声在整个石窟回响，“活不成了！儿啊！儿啊！”锦装华冠的小王子早就吓得魂不附体，只知道缩在母亲怀里哭泣。早知今日，何必当初啊！堂堂小勃律王室，情形却如此凄凉！珂黎布也禁不住老泪横流！",
  "“啊！”洞口的随从失声惊叫，珂黎布疾步到洞口观望，天！是五大酋长！是五大酋长的首级！一个个血淋淋地被挂在长矛上示众，崖下唐军喊声震天，暴风骤雨般的马蹄声在山谷间回荡，尤其是那巨响的号炮，一出声就是地动山摇。不远处的王宫和城市到处都飘扬着唐军的战旗！小勃律的末日！王室的灭门之日！",
  "“他们都死了吧？死得好！”苏失利之拾起地上的佩刀，茫然地在地下乱划。",
  "珂黎布回到自己的国王身边，就在这短短几个时辰之间，国王骤然干枯了下去，全然没有了王者的威仪，好象一下子老了十岁，和街头垂死的乞丐无异。“死得好！”苏失利之一双浑浊的眼睛鼓鼓地瞪出深陷的眼窝，嘴里喃喃地说，“死得好！”",
  "“不知道大王子赫纳利逃出生天没有？”大王子赫纳利是苏失利之与小勃律王妃所生，是纯正的小勃律王室血统，珂黎布是他忠实的拥护者。为避免权力落入具有吐蕃血统的小王子之手，珂黎布力主立赫纳利为王储，因此和纳波王后及亲近吐蕃的五大酋长交恶，也因而失宠。“还有阿米丽雅公主，连云堡沦陷后，一直没有她的消息！唉！”",
  "“全都死了！都死了最好！”木然的苏失利之仍旧喃喃自语，抬头凝望石窟内神秘微笑的佛像，佛祖就那样微笑着看着他一家无奈地哭泣，没有显现丝毫的仁慈。佛祖啊，你的大慈大悲到底在哪里？佛像两边各有一幅精美的佛本生壁画，一幅是摩珂萨咄投崖以身喂饿虎，一幅是尸毗王为了营救鹰爪下的鸽子而割肉饲之，呵呵，这样的佛光为什么没有降临到多灾多难的小勃律！",
  "“陛下？”珂黎布轻轻推推苏失利之的肩膀，“要不要老臣下去……。”",
  "“你也去死！我们都去死！”苏失利之突然暴怒起来，手中的佩刀狠狠地向珂黎布砍去，珂黎布下意识地一缩头，刀在佛像莲花座上迸开几个火星。“陛下！陛下！”珂黎布连滚带趴地逃开，神智狂乱的苏失利之怪叫着扑向洞口的随从，不分青红皂白挥刀乱砍，措不及防的随从哭天喊地，徒劳地用手抵挡利刃，刀光将他们的手臂连同脑袋一起砍下，最后两个本能地后退，一脚踏空，惨叫着从高崖上摔下，跌成肉饼，引得崖下唐军一阵惊呼。",
  "“陛下！陛下饶命！”珂黎布躲在石头后大叫！",
  "“陛下！不要！不要！”纳波王后连声尖叫，抱着小王子拼命向石缝里钻去。",
  "“父亲！父亲！”小王子脸都吓白了，死死地抱住自己的母亲，“母亲，母亲！父亲怎么啦！”",
  "苏失利之喘着粗气，象一头绝望的老狼，提着砍刀慢慢走向怀抱王子的纳波王后。“陛下……，”纳波王后背身护住王子，嗓音嘶哑，“这是你的亲骨肉啊！陛下！”苏失利之脸上居然拉出一丝狰狞的微笑，仍旧拖着脚步走向瑟瑟发抖的钠波母子，纳波恐惧地睁大眼睛，看着魔鬼附身般的苏失利之越走越近，从洞口投来的阳光在墙上幻化出令人肝胆俱裂的奇形阴影。“陛下…..。”纳波王后的声音消弱下去，她闭上了眼睛，等待末日的来临。",
  "“砰！”",
  "苏失利之倒下了，身后是拿着石头呆立的珂黎布。",
  "惊魂未定的纳波傻傻地看看倒地的苏失利之，又抬头看看喉结**的珂黎布，半天才嘶声冒出一句：“你…..，他…..陛下…..陛下死了吗？”醒过神来的珂黎布这才弯腰探探苏失利之鼻息，又摸摸他的后脑，干涩地回答：“没事，起个包，晕过去了……。”",
  "“呜呼~~~呜呼~~~~~”",
  "当高仙芝出现在山崖下时，排列整齐的士卒们一起冲他欢呼。高仙芝喜形于色地一扬手，呐喊声嘎然而止，全场顿时一片静默。",
  "“苏失利之大王，大势已去！下来投降吧！”杜环冲石窟处高喊，“高大帅保证不杀你王族一人，只要你自去长安向天可汗负荆请罪！”崖上没有回应。杜环回头看看高仙芝，高仙芝扬扬下巴。旁边的李嗣业一挥手，贺娄余润领着一个灰头土脸的年轻人走到高仙芝跟前。",
  "“告诉你父亲，死撑没有任何意义，为了你们王族一脉能够延续，下来投降吧！我不杀他！”",
  "年轻人是突围被擒的小勃律大王子赫纳利，听得杜环传译，他沉默片刻，抬头满怀希望地问了一句：“大将军所言当真？我凭什么相信你？”",
  "高仙芝嘿嘿一笑：“小子，我说不杀就不杀，因为杀了也没用，再说你父亲好歹是个大唐册封的王，要怎么处置也要大皇帝说了算！小子，你没有资格和我讨价还价，信不信由你！”",
  "赫纳利又低下头去，半天不语，显然在迟疑。贺娄余润不耐烦地叫道：“废话怎么这么多！他不说话就宰了这个小东西，再困死那个老东西！”高仙芝板着脸扫了贺娄余润一眼，吓得他赶紧将后面的话硬生生吞了回去。",
  "“小子，也算给你们小勃律王室一个面子，你看着这个人，”高仙芝扬鞭一指身边静立的李天郎，“知道他是谁吗？就是在连云堡保住那些小勃律降卒和百姓的……，”高仙芝说到这故意加重了语气，同时意味深长地看了看已经开始紧张起来的李天郎，“…..雅罗珊将军，我令他负责你们王室的守卫如何？”什么守卫，就是押解而已！李天郎迎着赫纳利敬畏的目光，心里突地一沉，当着众人之面把自己抬出来，使人觉得似乎李天郎比高大帅都还要有说服力……。赫纳利按照小勃律的礼仪恭恭敬敬地向李天郎行了个礼，显然“雅罗珊将军”的名声已经传到了孽多城。李天郎冲他轻轻点了点头，算是回礼，一时不知道说什么好。",
  "“雅罗珊将军神勇仁慈，一言九鼎，我早有耳闻，大将军既然这么说，我自然更信任雅罗珊将军！好吧，我这就去劝父亲投降！”听得赫纳利这么说，李天郎的心又是重重地一沉，先是高仙芝话里有话的命令，接着是年轻王子没来由的信任，都让他极其不安，他隐隐感觉到，神鬼难测的高仙芝又在把玩他的命运。",
  "赫纳利咬咬嘴唇，转身走到崖下，扯直嗓子喊了起来。",
  "在不过一里外的一处隐秘石窟里，一个浑身黑衣，黑纱蒙面的女人正目不转睛地眺望着山崖处发生的一切。在她身后，是一群哭泣的小勃律老弱妇孺，从洞口投进的耀眼的光柱照在她修长婀娜的身上，勾勒出她凄美的风采。绸缎般鲜亮的栗色长发随风飞舞，笼在脸上的黑色面纱遮住了她的脸，只lou出一双碧绿的眼眸，那里却是泪影婆娑-----阿米丽雅公主！神花公主！！家破国亡的苦涩如利刃绞心，使阿米丽雅痛苦得几乎不能支撑，天那，仁慈的佛祖啊！难道你就是这样对待多灾多难的小勃律的吗？你还要我怎么做啊！她已经做了自己能够做的一切：身体未愈她就派人星夜赶路去和云丹才让的吐蕃援军取得联系，恳请他们速占娑夷桥；刚刚能够骑马行走她又紧随高仙芝大军潜入阿弩越城，在遣人急告孽多城军情的同时，积极策划行刺高仙芝……，可惜都失败了！都被那个叫李天郎的唐人挫败了！真是命里的克星啊！这个被察卓那斯摩他们尊称为“雅罗珊将军”的李姓唐人……。阿米丽雅回头看看盖在一个孕妇身上的貂皮披风，自己也是在这件披风里醒来的……，真该一起杀了他！他是小勃律的灾星！不共戴天的敌人！哪怕他救了自己的性命！",
  "昏迷的苏失利之被珂黎布放了下来，赫纳利急急跑上前去探视，他摸摸苏失利之的脸，手背触到国王干裂的嘴唇。“水！大人……。”赫纳利焦灼地抬起头，“能不能……。”旁边的杜环将自己的羊皮水囊递了过去，赫纳利感激地接过来，先轻轻给自己的父亲嘴里灌了点，又用手接水给他擦了擦脸。",
  "“娘的，倒是个孝子！”席元庆咕哝了一句，也觉得口渴，伸手往鞍袋里摸索，没想到只摸出个干瘪的水囊，仔细一看，水囊不知什么时候被利器划个大口子，水早就漏光了，“去他娘的小勃律人！干的什么鸟事！”席元庆气恼地将破烂的水囊狠狠地扔在地下。李天郎笑了笑，顺手递过自己的水囊，席元庆也不推辞，仰头咕咕地痛饮起来。",
  "“呵~~~~~呵~~~~~~~~~”",
  "“噗！”席元庆被这突如其来的叫喊一惊，呛得口鼻喷水。“滚你娘的！什么鬼叫！”",
  "叫喊来自苏醒后的苏失利之。",
  "这一声叫喊，饱含绝望、屈辱、痛苦和无奈！",
  "叫喊声随风传得很远很远……，阿米丽雅听到了父亲熟悉的嗓音，悲喜交加地跪坐下来，纤细的手指紧紧抠住石壁……。父亲！原谅我！原谅我的无能！父亲，你一定要活着！一定活着啊！",
  "随之缒绳而下的是纳波王后和小王子，两人一出吊篮便和赫纳利紧紧抱在一起，到底是血浓于水啊，尽管也曾为争权夺势闹得你死我活，但国破家亡，能有什么还能比活着团聚更令人庆幸呢！",
  "嘴角挂笑的高仙芝饶有兴致地看着这一幕，看到李天郎安排士卒抬来了一副担架，将虚弱的苏失利之放了上去，他满意地耸耸肩，冲贺娄余润和席元庆一干人摆摆手，示意准备收兵。两将施礼各自归队，高仙芝一抖缰绳，冲李天郎说道：“护送他们回王宫，剩下的事交给你了，李都尉，不得有半点差错！”说完，勒转马首率队回城去了。",
  "李天郎心里长叹一口气，怎么自己又不由自主成为矛盾的中心。",
  "到底是个小国，小勃律首都孽多城包括城外的居民也就不过两千多户，人口最多不过五、六千人。其王苏失利之的王宫是城内最辉煌雄伟的建筑，但也不过是个石块和黄土粘结的巨大堡垒，在高仙芝眼里，这样的王宫也只有苏失利之这样的国王才会傻住在里面。唯一令人惬意的地方就是那个巨大的浴室，据说是请波斯的工匠按照波斯萨珊王朝宫廷的样式制作的，大理石的浴池宽大舒适，还巧妙地引用了王宫后山挖出的一汪温泉。这汪温泉常年奔流，温度适宜，据说常用此水洗浴可祛除百病，护肤养颜，还有延年益寿的功效，纳波王后几乎视其为命根，每日都要在里面尽情沐浴一番，为不让其他人拥有这样的宝贝，苏失利之应王后之请，宣布凡有人私用者，会被砍去双足。",
  "正因为如此，高仙芝毫不客气地将自己的下榻之处放在了浴室旁边的偏殿里，这里和原来国王和王后的寝宫并排相连，很方便随时挟国王以令全国，也利于派兵集中守卫。",
  "重兵把守的王宫灯火辉煌，西凉团又被高仙芝安排留守宿卫。李天郎丝毫不敢大意，将苏失利之、纳波王后、大小王子一并软禁在原苏失利之的寝宫，虽然礼数有加，但不得离开宫门半步，即使唐军内部官员如果没有高仙芝亲发的令牌也不得擅进。屋里面所有的利器和可能成为自杀工具的东西都被取走，连餐具都是原样送进，原样拿出。吸取阿弩越城遇袭的教训，西凉团不仅将哨兵增加了一倍，还增加了潜伏哨，屋顶则驻守了弓箭手，李天郎本人和他的两条巨獒就睡在寝宫外面的帐篷里，随时监视戒备。守卫可谓铁桶般严密，连只苍蝇也休想飞进去。身心饱受打击的苏失利之整天坐卧于床，对自己经后的命运采取了听之任之的态度；纳波王后只知道天天以泪洗面，或者和小王子抱头痛哭；只有年轻的大王子赫纳利还算保持了王室的尊严，除了照顾自己的父亲外，就是在屋里读书，诵经，间或和进来巡视的李天郎聊上两句。",
  "几天来，日子过得平静安详，高仙芝似乎也淡忘了落魄的小勃律王室，没有差人前来传唤他们，也没有对李天郎交代如何处置这一家。但李天郎清楚地知道，高仙芝不会平白无故让苏失利之他们休养生息的，他这是在故意冷落他们，羞辱他们，企图彻底打磨掉小勃律王室最后的骄傲。与此同时，傀儡衙门已经在高仙芝一手策划下建立起来，在干净利落地铲除了以五大酋长为首的小勃律亲吐蕃势力后，他很大度地以“首恶已办，胁从既往不咎”的策略稳住了惶惶不可终日的小勃律官吏们。同时，在孽多城内外张榜安民，严整军纪，使民心也渐渐安稳下来，但是每日城外大军声震天宇的操练喊杀声依旧不绝于耳，时不时在城内纵马巡逻的唐军骑队也蛮横地警告任何意图反抗者：这里是大唐武威军牢牢掌控的地盘！可谓软硬兼施，效果奇佳。尤其是那帮一直处于亲吐蕃势力倾轧下的“纯粹小勃律人”，以为终于拨云见日盼来了救星，在高仙芝威胁利诱下，纷纷倒戈加入唐军阵营，人人诅咒发誓千秋万代效忠大唐，这些官那！李天郎一想到这些就不禁连连摇头，那些以保家卫国为己任，不惜战死沙场的小勃律士卒们要是看到这些达官贵人的表现，会不会把肠子都悔青啊？到底是谁在战争中赢利？当然有，比方说那个精打细算的阿悉兰达干…….。",
  "“大人，大人！”说曹操，曹操到！",
  "肥胖的阿悉兰达干出现在李天郎的视野，这个骑墙的家伙如今可算赚大了，高仙芝将他任命为小勃律的右国相，和德高望重的珂黎布共同监国。什么共同，其实就是他阿悉兰达干一手遮天，这家伙以商人的精明游走于唐人和本国宫廷势力之间，巧妙地用唐人压服了失意的珂黎布，又在国人面前摆出一副为民请命，忍辱负重的摸样，从一个小小的阿弩越城城主一跃成为小勃律权倾一时的大人物，很是风光。对目前自己之所以拥有的这一切，他心里雪亮----如今整个小勃律都在高仙芝的控制之下，连自己的国王苏失利之的小命都捏在这个高深莫测的唐人手里，而看押王室的李天郎则是自己瞄向未来仕途道路上的重要一环。因此，借每日向高仙芝禀报政情的机会，阿悉兰达干都要拐个弯来和李天郎寒暄一番，还经常跪在宫外遥遥问候苏失利之和纳波王后及王子们，同时带来大批精美衣食，央求李天郎转送国王一家，当然，他也很乐意“顺便”送些给雅罗珊将军和他的部下，活拖拖一个赤胆忠心的能臣架势。“大人辛苦了！”满脸堆笑的阿悉兰达干老远就从李天郎深深施礼，尽管对这厮的所作所为心知肚明，但开门不打笑脸人，李天郎也不得不虚与委蛇一番。“阿悉兰达干，你今天又为你的大王带了什么？”李天郎扫了一眼阿悉兰达干手里的提篮，示意守卫的士卒仔细检查。阿悉兰达干恭恭敬敬地捧上提篮，当更的马搏利索地xian开上面的绸布，提篮里扑来一阵羊肉的香味，篮子里面是小勃律人爱吃的新鲜烤羊肉、上好的蜂mi、散满芝麻的面饼、几壶酒和一些药品。另一个士卒对阿悉兰达干道声“得罪”，双手在他宽大的长袍里一阵摸索。马搏老练地将每样食物都一一尝尝，甚至将每块饼都掰成两半，没有发现任何异常，他抬头问询地看着李天郎，搜身的士卒也将空手一摆，也没有发现什么东西。不知为什么，李天郎觉得今天的阿悉兰达干总有点异常，尽管那胖家伙依旧唯唯诺诺，服服帖帖，但从他的眼神里，似乎有那么一丝慌张。",
  "锐利的眼光令阿悉兰达干如芒在背，就他妈的这个李天郎难应付，浑身上下似乎就没个能渗透的缝儿！他看出来了吗？阿悉兰达干强制定定神，笑容不改，弯腰轻轻地将食物盖上，“还要烦请大人转送我家大王……。”刀锋般的眼光终于收了回去，阿悉兰达干收紧的肺略微松了松。“好，行了！”李天郎突然伸手将提篮拿了起来，掂了掂，转了两圈，也什么异样，但是他眼角的余光却发觉阿悉兰达干肥肉堆积的下巴神经质地**了一下！“送进去吧！”马搏接过提篮，往门里走去，交给两个小勃律婢女，他也不能再进去了。",
  "“多谢大人！多谢大人！”",
  "“在这等着，呆会把东西拿走！”",
  "“是，是！”阿悉兰达干眼珠转动，看看周围无人，他凑近李天郎小声说：“听说明天从赤佛堂进军的大唐军队即可到达孽多城，小的按照高大帅吩咐，已召令小勃律所有八十二大小城主、酋长齐至孽多城观天朝神军军威，以断其对吐蕃之遐想……，”神神秘秘的阿悉兰达干将声音压得更低，“后天会有盛大的宴会，小勃律最美丽的天魔舞姬也会悉数登场，为众大人献技-----都是一等一的美人啊！！连吐蕃弃迭祖赞赞普都垂涎三尺，数次要我王将舞姬送几个给他，我王都舍不得…..，大人何不挑上两个？能伺候雅罗珊将军这样的神勇战士，也是她们的福分啊！不用大人劳心，小的自然会为大人安排好一切……。”不得不承认阿悉兰达干肥大的脑子里装满了心眼，短短十几天，就能用汉话将这一切说得有板有眼，看来在下面跟通译苦练了许久。",
  "“大唐军纪，凡掳人妻女或军中藏匿妇人者，斩！”李天郎有意拂上了自己的横刀刀把，“你不会叫我违反军纪吧？”",
  "“啊！啊！不敢！不敢！”阿悉兰达干双手急急乱摆，“大人那里话！大人可不要吓我！”早在阿弩越城就见识了李天郎铁血执法的厉害，光想想就叫人浑身哆嗦！",
  "送菜的提篮很快又传了出来，阿悉兰达干趁机向李天郎施礼告别，真的不敢再多说一句，低头接过提篮一溜烟跑了。",
  "看着阿悉兰达干那肥胖臃肿的身材象上紧了发条的木偶一样慌慌张张地飞逃出自己的视线，李天郎也禁不住lou出一丝微笑。“这个鬼胖子，居然还能跑那么快！”马搏嬉笑着说，“头巾都差点跑掉了！”可不，阿悉兰达干一边扶正自己色彩绚丽的头巾，一边气急败坏地将提篮扔到院外守侯的随从手里，样子极为滑稽狼狈。",
  "突然，李天郎头皮一紧，一个念头电光火石般在头脑里迸现，似乎问题就要浮现，什么东西不对？食物？不可能！相信马搏细致的检查不会有疏漏！提篮？也不可能！一般的藤条编制，做工不仅粗陋，而且原物也完整无缺地被带走了！阿悉兰达干本人？更不可能！他不仅被搜了身，而且也没机会进去！奇怪！刚才马搏说什么？对！头巾！头巾？头巾！头巾……。对！盖住食物的绸布！就是它！在丝绸贵如黄金的西域，用一块色彩绚丽的绸布来覆盖食物是不是太奢侈了一点？关键是：阿悉兰达干走的时候提蓝里没有那块绸布！它就是问题所在！",
  "在寝宫里，赫纳利王子正在给自己的父亲展示那块油渍斑斑的绸布，那是从阿米丽雅公主贴身锦袍上裁剪下来的，上面精心刺绣的花纹其实是用梵文写的字句。“姐姐说她没事，正在设法救我们！”赫纳利惊喜地对双眼空洞的父亲说，“佛祖保佑，姐姐还活着！”",
  "躺在**的苏失利之反应迟钝，他缓缓举起手摸摸绸布，“还活着啊……，”喉咙里发出枯井一样的声音，“救？来送死吗？再说救了又能去哪里？走吧！走吧……，我的神花，走得越远越好，不要凋谢在这失去佛祖庇佑的土地上…….。”",
  "“可是……，”赫纳利心有不甘地说，“父王，难道我们就这样坐以待毙？”",
  "“是啊，大王，总算有点希望，阿米丽雅聪明过人，也许她会想到办法的！你看这信，不就在唐人眼皮底下送进来了吗？”一直委靡的纳波王后燃起了希望之火。",
  "“她来得了吗？来了说不定还是死！要么也和我们一样成为笼中鸟！大家一起受辱！你…….”苏失利之冲纳波摆摆手，“好歹也给我小勃律王室留点最后的尊严和血脉吧！”纳波王后听罢欲言又止，抬手抚摩着小王子的头，细弱蚊鸣地哼了一句：“难道就这样等死么！”“那你还想怎样？唉！不如城破时一齐死了！”苏失利之环视了一下自己的家人，十七岁的大王子赫纳利羽翼未丰，小王子纯粹是个乳臭未干的毛孩子，纳波王后一介宫廷妇人，只有公主阿米丽雅，不仅美丽聪慧，博览群书，而且仁慈爱民，深得民众爱戴，如今也是唯一自由的王室成员，说不定小勃律的将来就要kao她了……。，赫纳利垂下拿绸布的手默不作声，不明就里的小王子瞪着亮晶晶的眼睛看看这个，又看看那个，小心地将手指放进嘴里。苏失利之叹了口气，重新躺下闭上了眼睛，一滴浊泪顺着他的眼角滑落而下。",
  "一只横空出世的大手突然抽走了赫纳利手里的绸布，正发愣的赫纳利醒神一看，天那！是雅罗珊将军！在纳波王后失声的惊叫声中，苏失利之猛然睁眼，见此情景也不由得气血翻涌，完了！李天郎一抖绸布，很快注意到了织成花纹状的梵文，果然是它！可惜自己一句梵文不懂。他将绸布揣进怀中，冲目瞪口呆的王室一家尽可能温柔地笑笑，转身走了出去。身后传来苏失利之绝望的叹息……。",
  "杜环，把杜环找来问个明白！还有那个老jian巨滑的阿悉兰达干！凭感觉，所有的事端最终都将指向一个人！-----神出鬼没的神花公主！李天郎咬紧了嘴唇，此事非同小可，弄不好不仅葬送苏失利之一家，还恐累及自己、杜环乃至西凉团全体弟兄！高仙芝，高仙芝会什么都不知道么？",
  "“大人，这确实是诃黎布失毕公主的消息，”杜环紧张地将绸布拉直，“说她自己平安无事，正在设法营救小勃律王…….，大人！公主……！※#183;”",
  "李天郎举手示意他不要再说，“公主就在城内，我们必须先找到她！否则大家都拖不了干系！”",
  "“怎么找？孽多城虽小，但要彻底搜查可不是几百人可以办到的，再说闹那么大动静必然惊动高大帅……。”",
  "“不必大动干戈，就我们俩去！把那个阿悉兰达干叫来一问就知道了！”",
  "“但是，大人，如果那家伙向高大帅泄密……，这家伙可是比狐狸还精啊！”",
  "“不会，他知道，我们现在是一个绳上的蚂蚱，谁也不敢先动！”",
  "赵陵和马大元亲自巡营，内紧外松，加强了王宫的守卫。他们从李都尉不lou声色的安排中，已经嗅到了紧张的气息。两人没有一句多余的话，也没有多问，立刻按照命令行事，选派了精壮士卒，严守各个出入口。赵陵背着满满的箭囊蹲坐在寝宫屋顶，手里的“挽月”硬弓已经搭上了箭，今夜回答不出口令的人肯定会被一箭穿心。",
  "李天郎则带着杜环换装成小勃律服饰，绕过城内巡逻的唐军士兵，深夜突访了阿悉兰达干在孽多城的府邸。",
  "“哐哐哐！”空无一人的小巷里传来重重的敲门声。杜环惶恐地四下张望，生怕惊动了巡逻队。",
  "门后传来一阵小勃律话的叫骂，不用杜环翻译李天郎也猜得到是什么意思，大概是谁他娘的吃饱了撑的半夜来敲门啊，还叫不叫人活了等等等等。没有那个把门的愿意三更半夜被叫起来开门。门刚开了半扇，守门人便被一拳打中面门，晕了过去，剩下两个拿着火把的家丁还没明白是怎么回事便被刀鞘戳中穴位，翻倒在地。不用问这些仆人阿悉兰达干在哪里，因为惊天动地的呼噜声已经为李天郎他们指引了方向。",
  "两个妖艳半裸的侍姬先被突然明亮起来灯光惊醒，看到屋里突然多出了两个陌生人，吓得就要张嘴大叫，被杜环一手按住一张嘴，低声警告：“别出声，谁出声杀了谁！”李天郎刀光一闪，割下两块帐布神速地塞住两个女人的嘴。细心的杜环在两人耳边轻声说：“乖乖躺着别动！谁动就宰了谁！”随后用布条塞住了她们的耳朵，还不放心，又不客气地将被子盖在她们头上，弄得四条白生生的美腿lou在被子外面不停地哆嗦。做完这一切，杜环居然擦起了汗。",
  "“醒来！醒来！阿悉兰达干！”李天郎顺手将桌上的一杯残酒泼散在仍旧酣睡不醒的阿悉兰达干脸上，没想到那家伙居然tian着嘴边的酒液满意地哼哼起来，依旧鼾声震天。杜环见得不由火起，扬手啪啪几个耳光，将这头沉睡的猪打醒过来。",
  "“公主在哪里？”李天郎言简意赅地直奔主题，“不要说你不知道！”",
  "睡眼惺忪的阿悉兰达干彻底瘫软下来，他已经看到李天郎手里的绸布了，捂着刺痛的脸，阿悉兰达干颤声说道：“真的不知道！这布是公主叫一个乞丐送来的，还有口信，只是叫我把这信送交大王……，其它的我就不知道了！真的不知道！”",
  "“公主看来并不相信你！嘿嘿！”李天郎冷笑几声，“她只叫你送信，没有说如果成功你怎么通告她？”",
  "“这个……，”阿悉兰达干的勉强呲牙笑了笑，只是那笑比哭还难看，“如果成功，她叫我在大门前挂上红色灯笼，如果失败则挂白色灯笼…..，就这些了！大人！句句是实！”",
  "“这么说，公主肯定在城内……，她还交代了什么？”",
  "“真的没有了！公主真要有什么动作，她肯定不会告诉我！就跟在阿弩越城一样……。”",
  "李天郎沉呤了，也对，神花公主不会轻易相信投kao大唐的阿悉兰达干，找他传信只不过事出无奈，现在尽管知道公主在城里，但如何找得？她到底打算干什么？",
  "“大人？”见李天郎并无杀他灭口之意，阿悉兰达干的脑袋活络起来，“大人急于找到公主，可是为了我小勃律着想？”看到李天郎点头，阿悉兰达干登时来了劲，“公主一心救父，人之常情，但难免引动干戈，孽多城势必会遭受血光之灾，说不定还会葬送了所有王室成员的性命！”好个精明过人的阿悉兰达干，将这事描述得如此冠冕堂皇！“且此事已经被大人神目明察，公主必定无甚胜算，惨淡收场不如弃之归化，大人找到公主可要好好劝导……。”滴溜溜转动的眼珠观察着李天郎脸上游移不定的表情，阿悉兰达干愈发信心十足，终于找到李天郎的弱点了，居然是公主！奇哉怪也，这两个人怎么会扯到一起？嘿嘿！这么说，大家是一条船上的人了，现在关键是稳住公主，要么把她赶得远远的，要么干脆杀了她！反正不能让高仙芝发现，否则大家都完蛋！“早在阿弩越城我就曾苦口婆心劝过公主，让她顺应天朝，可公主一意孤行……，小的也是尽为臣之道，大人明鉴，小的心里……。”",
  "“今晚必须找到公主！”李天郎斩钉截铁地说，“没有时间了，后天宴会后，苏失利之一家就会被押送长安了！那时不管出什么事，都会是报复和死亡！你、我、所有的人！”",
  "“是、是的！”阿悉兰达干和杜环两人对望一眼，都不由自主打了个寒战。",
  "门外传来一阵喧哗声，醒来的门房纠集了府内人手吵吵嚷嚷地打着灯笼火把将主人的卧房围了起来。“没事！没事！”阿悉兰达干站在门口不耐烦地招呼下人们，“睡去！睡去！吵死人了！都下去！”下人们面面相觑，脸上乌痕一片的门房惊魂未定地说：“主人，不知是什么东西，将我们几个打晕，天，我们都没看清，是强盗还是夜鬼……。”",
  "“你不是真遇邪撞鬼了吧？”阿悉兰达干呸呸地吐着口水，“回家多念点经！辟辟邪！快去睡！”人群咕哝着四下散去了，火把残留的灰烬在地上闪着小小的亮点，晚风吹过，火星纷飞。阿悉兰达干转身掩门，忽然汗毛树立，身体骤然僵直--------花香！佛祖啊！他机械地再次回身，将还没完全关上的木门缓缓打开，花香愈发浓郁，黑暗中，一个随风而至的婀娜身形在皎洁月光下投下长长的倒影。公主！阿米丽雅公主！诃黎布失毕！",
  "她是什么时候进来的？",
  "还是原本就在那里？",
  "阿悉兰达干冷汗淋漓，难道公主根本就在她家里，而自己居然一无所知？",
  "“叫李大人出来说话！”公主的声音略为嘶哑，不理会拜倒在地的阿悉兰达干，她直直地冲屋内说道，“请李大人借一步说话！”“公主！您……！”阿悉兰达干抬头想说点什么，公主轻蔑地扫了他一眼，哼了一声：“阿悉兰达干你干得很不错啊！左右逢源啊！红灯笼也挂出来了，唐人也到你家了！”“公主！不是我！我……！”李天郎迈步出来，阿悉兰达干赶紧止住话头，低下头去。",
  "“公主看来贵体无恙！李某甚为宽慰！”李天郎慢步走近阿米丽雅，公主没有退缩。“没想到公主汉话说得如此流利，倒显得我等孤陋寡闻了！”这是李天郎第三次近距离看见活生生的诃黎布失毕公主，那双晶亮的眼睛即使在黑暗中仍旧那么迷人心魄，黑衣裹身使她看上去反而透出一种神秘勾魂的美丽。李天郎在离公主一尺处停下脚步，紧盯着对方黑纱蒙面的脸，公主娇媚身躯四散而出的腾腾热力柔柔地扑打着他的脸。“公主看来已经去过了王宫，李某的安排让你失望而返了。”",
  "“李大人好生厉害！居然看破了小女子的计谋，屡次挫败小女子苦心积虑的计划，嘿！”公主双手抱肩，借着微弱的灯光上下打量这位被人称为“雅罗珊将军”的李天郎，对于她来讲，这是第一次细细观察她的对手。“李大人想必很是得意，又可再获新功了！”",
  "“此处不是说话之地，公主可愿随我一行？”李天郎瞟了一眼阿悉兰达干和杜环，轻声说道。",
  "“去哪？你说了算还是我说了算？”",
  "李天郎思虑片刻，答道：“客随主便，既然公主敢冒险赴此，自然置生死于度外，这等气概当不让须眉！我要是擅自做主倒显得我等小气，且随你去！杜环！你在这里陪阿悉兰达干大人，直到天明！”不等两人回应，李天郎一扬手：“公主请带路！”",
  "在杜环和阿悉兰达干愕然的眼神中，李天郎随着公主走出了大院。漆黑如墨的黑夜犹如细密的黑色绸缎，飘渺散落在整个天地，身轻如猫的阿米丽雅公主幽灵般在城内的大街小巷间穿行，未发出一丝声响。李天郎默默地跟在后面，不断根据月光的方位判断走向。可以看出公主对孽多城的了若指掌，尽管是半夜，她仍能灵巧地避开唐军巡逻队，不用火把照亮就能知道走到哪里。",
  "这般幽明的夜晚，处处都弥漫着粘稠的暧昧，晚风捻过阿米丽雅公主的发梢又拍拂在李天郎炙热的胸膛上，似乎有意撩动两人原本平静敌对的心怀。眼前的公主黑纱飞舞，伸手可及，浑身上下透lou着一股说不出的魅力。李天郎不得不一次次敛定心神，告诫自己绝对不要在那醉人的体香里迷离。",
  "他是敌人！公主在黑面纱下咬紧了银牙，即使他仁慈地拯救了数千降卒和百姓，即使他曾两次救了自己，他仍旧是灭亡小勃律的急先锋，是我不共戴天的仇人！如果我们萍水相逢，也许会成为最好的朋友，但是这个李天郎是自诩天朝大国的唐人，他们给小勃律带来的始终是血腥、苦难和奴役，他们想得到财富和征服，和贪婪凶残的吐蕃人没什么两样！",
  "在躲避一队唐军巡逻队时，两人曾并排紧kao着墙壁，鼻息相闻。公主感到自己的后颈莫名地灼热，她不敢回头看，她知道那是什么，是对方凝结在自己后颈的目光，男人的目光，应该愤怒，应该是羞辱！但这目光居然令自己心神不宁，六神散乱……。阿米丽雅，你是小勃律的公主，吐蕃王子穹波的王妃，如今家人被囚，丈夫惨死，你必须象雪山一般坚强，野狼一般冷酷，乌鸦一样狡猾……。佛祖在上，请给我勇气和力量！",
  "哗哗的水声，李天郎皱皱眉头，他知道现在在那里了，就在王宫高墙外，kao近后山峭壁。水声来自著名王宫浴室的排水口，这里高墙耸立且毗邻笔直的陡崖，即使最擅长攀登的人也望之却步，再远处是小勃律王室的墓地，是小勃律人的禁地，平时鲜有人至，所以只有一个哨兵在墙里面站岗，墙外空落清净。公主站在高墙的阴影里，停下了脚步。“大人防卫森严，小女子即使从排水口进入宫内，也无计可施，寝宫外面灯火通明，屋顶的弓箭手将周围三丈之地一览无余，况且今天又是那个飞箭越河射吐蕃帅纛的神箭手在那里，小女子有自知之明，既无雅罗珊将军那样的万夫不挡之勇，也无飞天遁地的奇术，根本无法潜入寝宫，更别说救走父亲兄弟了！”阿米丽雅轻推排水口粗如儿臂的铁栅栏，栅栏应声而断，原来早就被挫得只剩下一丝连接，只是用污泥糊住断口，稍用力一推，便打开了直通浴室的通道……。",
  "“既然公主据实相告，李某也应坦诚相待，”李天郎看着眼前这个美丽神秘的女人，心中涌动着难以言述的感动。真没想到，这位出身宫闺深院的公主如此刚烈豪迈，勇气睿智绝不在己之下！尤其是为自己国家和百姓的不惜身临险境的忠诚和气节，更令人钦佩。可惜她没有一点机会，她的禅精竭虑只能是徒劳无功，所谓非不为也，是不能也！除了击节叹惋，无力回天！“你没有一点机会，后天，最迟两天后的一早，你父亲全家将被押送长安，听候大唐皇帝发落！如果你筹划任何营救的计策，除了导致诸如察卓那斯摩那样的忠勇之士枉死外，还可能引发更暴戾的屠杀，你难道要耗尽小勃律的精华吗？我们汉人有句古话：留得青山在，不怕没柴烧，大唐军队即刻就将班师，公主仍可以谋图复国，只要上书归顺大唐，百姓可以安息，举国可以安宁，何乐而不为？何必非要螳臂当车呢？”",
  "“李大人的意思是叫我先躲得远远的，眼睁睁看着父亲兄弟被远送赴死，自己再出来当个孤家寡人？”公主愤怒的目光如火炬般落在李天郎身上，“你们汉人做得出，但我们小勃律人做不出！也用你们汉人一句古话：宁为玉碎，不为瓦全！你在阵前放我生路，又在雪山救我性命，照我们的风俗，我的命就是你的，察卓那斯摩阿弩越城行刺，他建议我将你一并杀掉，虽然你是我们可怕的敌人，但我们小勃律人知道什么是忘恩负义，刺杀只针对了你们的高仙芝大帅。即使是建言杀你的察卓那斯摩，在我面前也坦言如果他杀了你，自己也自杀谢罪！我们小勃律人也许什么都缺，但就是不缺骨气！”",
  "“李某正是佩服公主的骨气才冒死前来告讯，吾之所言，句句发自肺腑，公主如此聪慧明理之人，应当理会其中利害，我中原有一位叫韩信的人……。”",
  "“大人叫我忍跨下之辱？可惜我乃女流，也非汉人，想都没想过，更别说做得出了！”面纱微微颤动，公主在轻蔑地冷哼，“大人想必想得到，做得出吧，这也算是能屈能伸的大丈夫？”",
  "李天郎胸中一滞，没想到偏远塞外的小勃律公主对中原汉史如此精熟，苏失利之既有此女，复有何憾！“望公主听我一言，李某所能言尽皆于此，公主此时占避，强过逞勇送死，我想你父亲同样会这么想！”",
  "沉默……。",
  "两人相对站立，半晌无语。",
  "“大人随我来！”公主突然弯腰钻入沟渠，李天郎忧郁了一下，也随之穿入。热气腾腾的水汽，仅容一人的狭窄通道，闷热难当，不多时，两人都是浑身汗透，上下尽湿。前面一声轻响，是石块拨动的声音，一股清凉之气扑面而来，公主抬身先上，李天郎长吸一口气，也纵身跃上。",
  "果然是浴室！",
  "“我曾在这潜伏了两夜，企图杀了亵渎于此的高仙芝，可惜每次都有多人四周护卫，没有机会……，哼！”湿透的纱衣紧贴在公主身上，曲线毕lou的诱人身材在朦胧水汽中透出令所有男人都会遐想的肉欲，李天郎赶紧将眼光移向别处，他也是男人。",
  "在这酷热龌龊令人窒息的排水沟里潜伏两夜，需要的不仅是勇气，更需要超人的胆略和坚韧的耐性，就是日本最擅长吃苦的忍者也不见得经受得住，更何况在常人眼里金枝玉叶的公主了，想到这，李天郎对公主的敬重不禁又加了一层。",
  "“公主带我到这里干什么？”阿米丽雅伸手在浴池里划划水，似乎勾起了什么回忆，突然又火灼似的缩回手，厌恶地在衣服上擦拭，听到李天郎问话，公主挺身答道：“大人听说过小勃律宝藏的故事吗？哼，阿悉兰达干那只老乌鸦一定在你们面前炫耀过……。”确实听阿悉兰达干吹嘘过，说当小勃律王室因不堪吐蕃侵掠由大勃律迁至此地时就带来了无数金银珠宝，加上历代国王积累，不知道有多少价值连城的财宝藏在王宫的密室里，作为镇国之宝，不到危机时刻，断不可动用，隐秘的藏宝地点只有国王本人知道。但是后来据说几经战乱，密室地点早已失传，从没谨忙大王开始王室就曾寻找过这个宝藏，可惜始终没有半点蛛丝马迹，只留下脍炙人口的传说流传于整个小勃律……。",
  "难道公主……？！~！",
  "．．"
]
