[
  "背景知识：1、大食（阿拉伯）弯刀制作精良，是世界三大名刀之一。真正的阿拉伯弯刀都是取印度乌兹铁矿所铸，有独特的冶炼花纹，十分锋利。在中世纪，印度出产的一种叫乌兹钢锭是制作刀剑的顶级用钢，每年阿拉伯商人都要向印度进口大量的钢锭用于武器制造。这种钢在铸造成刀剑时表面会有一种特殊的花纹--穆罕默德纹，所以它是属于花纹钢中的铸造型花纹钢，区别与折叠锻打形成的焊接型花纹钢（包括中国剑、马来刀等等）或者淬火型花纹钢（日本刀），当然，几乎所有古代的花纹钢都是用来制作武器的，因为花纹能够使刀刃在微观上形成锯齿（肉眼无法分辨），使得刀剑更加锋利。大马士革钢刀上魔性的花纹简直就是锋利和珍贵的象征。早期的大马士革钢刀是指使用印度、阿拉伯、土耳其等地使用乌兹钢制造的刀剑，其中以波斯的施西利弯刀最为锋利。",
  "2、阿拉伯人的刀法重劈砍少直刺，其变化比不过中国和日本刀法。其武士虽然是单手持刀，但是刀一般都比较长，刀身宽，重量大，加上弧度大，劈砍时的威力特别大，可以把敌人连人带甲一同劈开。当然这需要有超常的腕力和臂力，伊斯兰骑士为了锻炼自己，经常单手抡大木锤（形状类似于一个顶部装把手的拳击用沙包），就像中国民间力士玩石锁那样。在实际战斗中，骑士们为了节省体力水平握持施西利弯刀，利用战马的速度向敌人冲过去，利用大马士革钢刀锋利的特性，在无声无息中将敌人的头颅削去！",
  "3、回纥即今维吾尔族人的祖先。在汉文史籍中，它又被称为袁纥、韦纥、回鹘、畏兀儿等。这些异称其实都是“维吾尔”一词的不同音译。回纥的国家制度，兼采突厥和唐制。可汗的子弟称特勒，别部领兵者称“设”，大臣有叶护、俟利发、达干、吐屯等，这是突厥的制度；另外《新唐书※#183;回鹘传》说，还有“外宰相六，内宰相三，又有都督、将军、司马之号”，这些官称都是唐的制度。回纥在唐太宗时为瀚海都督府，那时，回纥的首领吐迷度虽然是唐朝的怀化大将军兼瀚海都督，但在其部族内则自称可汗。回纥可汗在“九姓铁勒”等部皆置都督，以管理各部事务。在其他部则派监使，以督责贡赋，监察政事，这个“监使”实际上也就相当于突厥在西域各国所置的吐屯。安史之乱以后，回纥成为北方继突厥而后起的一个大汗国，东北的奚、契丹等皆为其所役属。",
  "=====================================================================================",
  "只有三张木桌的小吃摊居然热热闹闹坐了不下十个人，看服饰似乎都是刚刚在瓦市做完交易的商人，包括痛饮马奶酒的突厥人，大嚼面馕的回纥人，低头小声交谈的波斯人，还有三个操汉话的高昌人。李天郎眼光一扫，只有最外边的一桌还有空位，突然他眼角一动，感到莫名的警兆。是了，那桌有两双锋芒毕lou的目光直直地投射过来，这绝对是武士才有的凶悍目光----两个身着黑色大食长袍的人。两把修长的弯刀很嚣张地平放在他们伸手可及的桌上，占了很大一块位置，加上他们一脸杀气的模样，怪不得没有人和他们坐在一起。似乎察觉到李天郎的警觉，两个大食人收回目光，对视了一眼，没有说话，各自低头割下羊肉闷声吃了起来。可能是自己唐军军官的装束引起的猜疑和紧张吧，李天郎正这么想，阿米丽雅已经一步三跳地坐了过去，高兴地对忙活的汉人老板叫道：“店家，来最大盘的葱爆羊肉，三张饼，一壶烧刀子！”公主调皮地冲缓步走过来的李天郎眨眨眼，“烧刀子你喜欢喝！我也陪你！”",
  "“好啊！”盯着两个大食人握割肉小刀的手，李天郎坐了下来，看他们右手青筋暴现，骨节粗大，尽管长袍宽松，但依旧看得出他们右臂远粗于左臂，这显然是艰苦练刀的结果。看桌上两把大食弯刀，比常人所用刀明显更长，分量自是不轻，其中一把居然以象牙装饰，光凭刀的精良制作，就可以看出他们不是一般的大食商人，也不象商队的保镖。",
  "热气腾腾的酒菜端了上来，阿米丽雅轻挽云袖，给李天郎斟酒，皓腕上一支金灿灿的手镯在灯光中熠熠生辉。端起酒杯的李天郎注意到大食人两双眼睛一齐落在公主手腕上，眼中满是惊异，两人再次对视一眼，点了点头。其中左耳坠个大金环的一人突然一伸手，粗鲁地扒开公主长袖，阿米丽雅措不及防，衣袖已被那只毛茸茸的左手抓住，大食人呲呲牙，用生硬的汉话问道：“你，手镯，哪里来的？”",
  "公主又羞又怒，一甩袖子，厉声喝道：“大胆！把你的爪子拿回去！”",
  "“哈哈哈！”金耳环一阵大笑，“这个，我们阿拉伯倭马亚王朝宫廷才有，你不该有！是不是偷的？快说！”",
  "“小姐已经叫你把爪子拿回去了，你最好就拿回去！”李天郎不动声色地放下酒碗，冷冷地看着金耳环。",
  "“呸！”金耳环轻蔑地看了李天郎一眼，猛然喊了一句什么，旁边另一个大食人抓起桌上的酒碗往天上抛去，金耳环一声低喝，左脚飞快抬起，踩住桌上的刀鞘，右手闪电般拔出了长长的弯刀。只见寒光闪动，酒碗在空中被砍成两半，残骸当啷一声落回桌上，刀口十分齐整。好刀法！要不是顾及这是在大唐地界，对方又是个唐军军官，恐怕这一刀就不是砍碗，而是直接砍在李天郎脑袋上了。",
  "未等碎碗落地，金耳环得寸进尺，右手提刀挽个刀花，左手一翻，将阿米丽雅手腕紧紧捏住。",
  "“小白脸，最好闭上你的嘴巴！不然……”抛碗的大食人恶狠狠地说道，腔调甚是古怪。",
  "“哗啦”话还未说完，两眼就被一碗烧刀子浇得刺痛，抛碗的大食刀手呜地一声下意识捂住双眼。",
  "“嚓啦！”",
  "“唔！”",
  "“啊！”",
  "突然暴起的李天郎腰间闪过一道弧光，血雾乍现，几滴鲜血飞溅在惊叫的公主脸上。",
  "刀光自下而上从李天郎腰间飞出，掠过金耳环抓住公主的左手，忽地翻身落下，“喀吃”一声穿桌而过，又一声闷哼，抛碗武士的右手刚刚摸到自己弯刀的刀柄，手掌便被钉在桌上。",
  "“啊！啊！啊！”公主连声尖叫，作为女人，她不得不尖叫，如果你发现一支血淋淋的手还牢牢握住你的手腕，甩都甩不掉，而他的主人已经痛苦地拄刀跪地，断腕处喷涌的鲜血一直射到你脸上，任何女人都会骇极尖叫。",
  "短短的一幕使周围所有人都惊呆了，在呆滞了片刻后，轰地炸锅！",
  "店老板大叫一声，手脚麻利地钻进了案板底下，突厥人、波斯人、回纥人也发出各式各样的惊恐叫喊，只有高昌人反应最快，撒腿就跑，边跑边高喊“杀人了！官差快来！”",
  "咬紧牙关的金耳环反手一刀，将抛碗武士被钉在桌上的手掌齐根斩下，那抛碗武士居然一声未吭，两人拿回自己的兵器，互相说了一句什么，扯下一段衣袍，胡乱包住淌血的伤口，冲手握“泼风”刀柄慢慢站起身来的李天郎怒视一眼，又看了看仍旧钉住断掌cha在桌上的“大昆”胁差短刀，恨恨地用大食话咒骂着，转身飞步逃了开去。",
  "“在哪？在哪？”纷至沓来的脚步声，还有巡夜官差晃动的哗哗枷锁。",
  "“没事吧？吓坏了？”李天郎扶住花容失色的公主，一使劲，将断手扯了下来。又掏出丝巾给公主擦拭血迹，“坐下歇会吧。”",
  "刚拔出“大昆”，几个官差便闹嚷嚷地冲了过来，看见正在擦拭胁差血迹的李天郎，领头的军士愣了愣，拱手问道：“这位大人，这里发生械斗……”李天郎将刀缓缓入鞘，从怀里掏出武威军令牌：“我是武威军都尉李天郎，方才……”",
  "“啊！是高大将军手下的磐石校尉！久闻大名！”几个官差尽皆悚然动容，领头的军士再次施礼道：“小的交河巡检白孝德，见过大人，大人有什么事，尽管吩咐小的！”白孝德很快看到了两只血迹未干的断掌，有一只上还套着一个玉石戒指，象是大食人之物。",
  "“两个大食狂徒不听劝戒，当街对我女眷不恭，拿着刀威迫本官，我只有小施惩戒，叫他们留下**贼的爪子来……”李天郎冲脸色还没恢复的老板招招手，“我有人证，详情请问店家。”",
  "“大人说的那里话来，这些大食人目无法纪，冒犯大人女眷，给他们点教训也是应该的！要是让高大将军或是守捉大人知道，恐怕就不是砍手那么简单，怕是要掉脑袋呢！”白孝德拾起断手看了看，敬佩地说道，“大人好刀法！似乎是自下而上的挑砍，反手持刀，一刀就连肉带骨切下，创口平整，没有丝毫筋连，角度力道想必不差毫厘，速度更是匪夷所思，当真厉害！小的是头一次见到此种刀法。”其余几个官差也伸长脖子细看，看得懂看不懂的都啧啧惊叹。",
  "李天郎笑了笑，看来这个精明能干的白孝德也是个使刀好手，一眼就看出了个大概。“大昆”胁差比“泼风”横刀短，也比“泼风”轻，自然出刀就更快，同时也有利于避免伤及近在咫尺的阿米丽雅，所以李天郎不仅出刀无情，而且一出手就是平时几乎不用的左手快刀绝技。那戴金耳环的大食武士可算臂力惊人，亮出的一手固然也是漂亮之极，但大食弯刀十分沉重，而且是单手持握，只是长于劈砍，再浑厚的臂力也不能达到胁差短刀的速度，格斗经验丰富的李天郎看他一出手就知道了对方的弱点，左手快刀恰好正是单手舞重刀的大食刀法克星，所以一刀击两人，赢得潇洒之极。",
  "摸出几块碎银塞进白孝德手里，李天郎笑道：“让大家伙劳累一场，拿去和弟兄们吃酒！”",
  "“大人真是……”白孝德推了推，李天郎双臂岿然不动，“那小的就收下了，那两个犯事的大食番鬼最好不要再在这里出现，要是碰到他们，老子替大人好好收拾他们！”",
  "一个官差将李天郎的马牵了过来，白孝德说道：“大人在连云堡屡建奇功，杀得番鬼们鬼哭狼嚎，让小的们好生敬仰，不如让小的们做东，请大人赏脸喝上一杯如何？”",
  "“是啊！是啊！大人给我们讲讲如何杀贼吧！”官差们吆喝起来。",
  "李天郎回头看看惊魂未定的阿米丽雅，歉声说道：“这次便罢了，待我从长安回来，一定和弟兄们喝个痛快！”",
  "白孝德也转头看看公主，点点头，止住七嘴八舌还欲挽留的手下，拱手道：“青山不改，绿水长流，望大人一路平安！小的们希望能有和大人一齐并肩杀贼的一天！”说完转对手下说：“今天南门是谁当班？”“是萧老本！”有人回答。",
  "“让小的送大人出城！”白孝德接过缰绳交到李天郎手里，“大人，夫人，请！”",
  "白孝德冲月光下的人影招招手，大声喊道：“大人，夫人，一路平安！”",
  "李天郎挥手道别，轻轻一夹马肚，战马往大营而去。清脆的马蹄声在如水的月光中荡漾开来，不远处哗哗的流水声也清晰可闻。夜晚透骨的沁凉，在晚风中摩挲着干涩的乾坤。“夫人？嘻嘻，你们汉人真是麻烦，造出这么多词儿来，”公主kao在李天郎热烘烘的胸前，咭咭轻笑，“不就是你的女人吗？还夫人呢！”",
  "“好了吗？不害怕了吧？看来你是好了！”李天郎放松马缰，让战马细脚漫步，“刚才还吓成那样，那象以前刚烈勇敢的神花公主……”",
  "“真的，不知道为什么，跟你在一起，我就变得没了主张，不象以前的我了……”公主的声音细若蚊呐，“不知道当你的女人怎么会这样……恩，刚才那个大食恶人好凶啊！手毛茸茸的，象个野兽，把我捏得好疼……。”",
  "“好啦！我给你报仇啦！实在不想在你面前杀人，没要他们的命已经是客气了！他们以后反正再也不能用手了……希望他们长点记性！”李天郎安慰道，“他们好象在意你的手镯，那是哪里来的？”",
  "“哦，这确实是大食宫廷之物，是当初大食王室送给我出嫁的礼物之一，上面有倭马亚王朝的徽记，还刻有〈可兰经〉**，就是那句‘万物非主-惟有真主-穆罕默德是真主的仆人’，大食的缕金技术天下无双，其金丝可千百年不褪不落，精巧美丽之极，我就喜欢它的精美，就一直带着它，没想到却惹得这些麻烦！”",
  "“这么说，把他们的爪子留下倒有些冤枉……只是他们好言相问倒也罢了，却非要逞勇斗狠，不听人劝，也算自找！”",
  "“你的刀还快啊！我都没看清手就切下来了……”公主打了个寒战，“你和人动手的样子也很可怕，象个凶神，和我在连云堡见到你时一样，很叫人害怕，你那刀子象切菜一样砍倒最勇猛的战士，好多血啊！”",
  "“好了，不说这些了，嘿，你要知道，那用酒泼面的手法却是你教的！”",
  "“你！坏死了！这个时候还提这些！”公主扬手欲打，李天郎双臂一紧，搂紧了公主，心里暗暗发誓再也不能让这个女人为自己牺牲，为自己哭泣。……",
  "皎洁的月亮照得道路亮晃晃，李天郎和公主沉醉在莫名的幸福和温馨中，恨不得这道路永远没有尽头……",
  "转过前面荒废的客栈，大营不过在三里开外。",
  "李天郎在迎面吹来的风中抽了抽鼻子，警觉地勒住了马，不对，有血腥味！未等他做出反应，战马突然一个踉跄，往前一扑，连声惨嘶！黑暗处寒光闪动，有人伏击！",
  "李天郎一声暴喝，抱着公主往马后奋力跃出，避开前面呼啸而至的寒光。刚站稳，两个高大的黑影便从倒地的战马前面钻地而出，一边抖落身上的沙土，一边嚎叫着冲了过来，两把大食弯刀还淌着战马的鲜血。可怜的马，两条前腿被齐崭崭砍断，无奈地在血泊中挣扎。",
  "“kao后！”李天郎将公主往后一推，公主仆地倒地。",
  "“哇！”“嗷！”两把弯刀已经泰山压顶般向李天郎压来。",
  "前面一个刀手比后侧的刀手超前一步，弯刀一翻，往李天郎脖颈处横劈，后面一个一声长啸，高举弯刀，使尽浑身力气往李天郎头顶直直地砍下来，速度尤在前者之上-----这是大食刀法里极为厉害的双人十字斩！",
  "李天郎眼睛里充斥着飞舞的刀光，两把刀！两道寒光！两双杀气暴射的晶亮眼睛！他调整呼吸，在第一把横劈的刀光中往下微蹲，右脚向后划出，深陷沙土，浑身的肌肉犹如上弦的弓箭，蓄势待发。右手已经握上了“泼风”横刀的刀把。对方来势凶猛，锐不可当，听那刀风，两人绝非等闲之辈，刀法绝对上乘，硬碰硬不仅会伤及横刀，也会错失先机，落得个顾此失彼，两下就被分尸的下场……",
  "“嗖”横劈的弯刀掠过李天郎的头顶，逼人的沁凉使他毛发耸立，红色的头巾连同一缕发丝在横扫千军的刀风中四散飞扬！对方好惊人的臂力，看刀翻卷的线路，其腕力也超乎常人！没有时间让李天郎有丝毫的犹豫，竖砍而下的第二把刀正排山倒海般向他猛扑下来，机会来了！两把快刀间仅有的机会！",
  "快速冲来横劈的刀手因冲击的惯性和力道的使用，整个人的重心都随着手中的弯刀而去，身体在李天郎面前轰然右旋，似乎所有的力量都随着弯刀的去势而落空。李天郎双腿发力，犹如顺风而行的沙尘，沿着对方弯刀的划出的弧光疾扑而去，只能用迅雷不及掩耳来形容他突如其来的惊人爆发力，即使对方骇人的刀风还在席卷他的衣襟，他已经如幽灵般冲到离横劈刀手近在咫尺之处，和他一起到的，还有“泼风”横刀的寒光！",
  "在秀丽细长的刀光中，是对手拼命企图调整姿态的右半身，巨大的空门！横劈的大食刀手非常后悔，第一击用力实在过猛了，以至于无法回刀格挡。不过唐人动作也太快了，胆子也太大了，他不是后退或是左右躲闪，而是冒着被一刀断颈的危险，堪堪游走于刀锋边缘，又趁势扑向自己……竖劈的同伴不仅也是弯刀落空，而且……",
  "晚了！也完了！",
  "“嚓！”尽管对手歪着身体也企图挥刀反击，但李天郎不可能让他有任何机会，“泼风”斜劈过对方裸lou的右侧后背，拉开一道撕裂的溅血创口，残缺的肩胛骨从剧痛无比的伤口处森然刺出，瞬间便被大股的的暗红鲜血所吞噬。",
  "“呜！”一声绝望而愤怒的怒吼从大食刀手包得严严实实的面巾后传出，弯曲锐利的长刀拖手落地，人也旋转着重重地砸在地下。",
  "与此同时，他竖砍走空的同伴发出野兽般的怒吼，嘴里叫骂着听不清的言语，飞窜而上，手腕翻动，弯刀由竖砍生生收住，重新变为自下而上的斜劈，力道同样奇大无比！",
  "“刷！”刚猛的刀锋划过李天郎胸前，在他眼前撒开一簇衣帛的碎片，胸膛有沁血的冰凉。与此同时，“泼风”横刀在血雾中划个半圆，变砍为刺，如一束闪电从大食弯刀的刀幕中穿射而过，笔直地cha入大食武士肋间，深深地钻了进去！很深，很深，刀尖从他左侧背部突了出来，在他宽大的大食长袍上形成一个尖尖的隆起。",
  "还有从喉咙深处挤压出的一声叹息……",
  "不听话的右臂仍旧倔强地抬起沉重的弯刀，但肌肉已经僵硬，力量从某个缺口奔泻散尽。",
  "好刀法！居然刚好从两根肋骨中间穿过！精确地刺入身体最柔软的部位，剧烈的疼痛使大食武士不由自主收缩着身体，错裂的肋骨不甘心地摩擦着锋利的刀锋。",
  "一击得手的横刀冷笑着从它刺进躯体的伤口处急速回缩，带出了更多的鲜血，还有对手的生命。",
  "一股血柱如决堤的洪水，从刀口奔泻而出！",
  "中刀的大食武士慢慢低下头，木然地看着正在离开自己身体的横刀，用尽全身力气企图阻止它的拔出……和大食弯刀完全不同的刀，也很长，比自己的弯刀平直得多，也纤细得多，似乎更象唐人的剑，怪不得那家伙迎着我的刀锋而上，就为了发挥他手里长刀的直刺之技，自己的弯刀虽然也很长，但卷曲的刀尖不仅不利直刺，有效长度也稍逊对方半分，仅仅半分！",
  "确实是刀，不是剑！应该想法砍断他那细长的刀，可惜！……",
  "很厉害的刀！很快！很快！！",
  "一口鲜血从中刀的武士嘴中狂喷而出，穿透了只lou出眼睛的蒙面黑巾，射得很远很远……",
  "“真主伟大！”",
  "听见阿尔斯兰最出色的弟子，大食武士中最令人瞩目的后起之秀哈立德※#183;伊本※#183;韦立德最后的嘶喊，艾卜※#183;赖哈曼※#183;伯克尔简直不敢相信自己的眼睛，两个大食帝国少有的使刀高手被一个矮小的汉人三个照面便砍翻在地，这可能吗！可就在他眼前的血泊里，真真切切地躺着刚才还生龙活虎的两位勇士！持刀站立的确确实实是那个唐人！",
  "这是真的！我的真主啊！",
  "“还等什么！上！”阿卜杜勒※#183;伊本※#183;阿尔斯兰到底是武学大师，见状不惊，轻轻挥手，让另外两个弟子再次发动攻击。",
  "两匹快马一声长嘶，向汉人冲了过去！",
  "阿尔斯兰的弟子，果然骁勇无畏，阿尔斯兰，是突厥语的“狮子”之意，他的弟子，个个都是大食帝国的雄师！",
  "可是，带来的六个弟子，现在却是两死两伤，都败于一个人之手！没想到一个莫名其妙的唐军军官这么厉害！厉害得使人不敢相信！一次小小的冲突却如此惨烈，其结果如此出乎意料，是伯克尔万万没有想到的。他下意识看看旁边的马车，上面坐着残废的艾卜※#183;伊本※#183;希沙木和阿里※#183;曼苏尔※#183;哈基木，就是他们带伤回来禀报，说他们发现一名佩带王室手镯的女人，想带回来却被一名唐军军官阻止，出刀伤了他们两个。阿尔斯兰惊讶唐军中还有如此用刀高手，而伯克尔想的却是那位神秘的女人，在小勃律大胜的高仙芝刚刚到达交河，这个女人就在大唐武威军军官身边出现，而且还有那手镯，那只能说明一件事，这个女人不是小勃律的神花公主，就是和小勃律王室关系极为密切的人。伯克尔做为呼罗珊埃米尔（总督）库泰拔帐下最熟悉东方的重臣，曾作为使节出访小勃律，一方面参加吐蕃王子和小勃律公主的婚礼，另一方面探听西域诸国的虚实，为大食帝国的东进大略奠定基础。如果能抓到这个女人，肯定对了解唐人大有裨益，同时也增加了控制安西西部门户小勃律的筹码……因此，当阿尔斯兰提出要“会会那个唐人用刀高手”时，伯克尔没有表示反对。没想到啊没想到，开局就是一团糟！",
  "“我的真主啊！他杀了哈立德和阿尤布！杀了他们两个！这头残忍胆怯的狼！”艾卜※#183;伊本※#183;希沙木的金耳环神经质地抖动起来，同样包着手臂的阿里※#183;曼苏尔※#183;哈基木大张着嘴，说不出一个字。",
  "“我的真主啊！”艾卜※#183;赖哈曼※#183;伯克尔这次喃喃念出了声，阿卜杜勒※#183;伊本※#183;阿尔斯兰听得真切，布满风霜的眼角不由自主抽搐了一下，但眼光依旧死死盯住挥刀急驰的两个徒弟，哼，即使牺牲掉他们，也……",
  "月光给李天郎镀上了一层水银般清亮的银白，冰冷的杀气在乍起的夜风中急剧蒸腾，撕扯着他散乱的头发，胸前的伤口慢慢透出了血迹，还好，不重，只是划了一下。被砍乱的头发有点妨碍视线，可惜没有时间将它们捆扎一下，新一轮战斗已经迫在眉睫了！",
  "“天郎！”好象是公主的声音，这至少说明她没事！",
  "李天郎心静若水，眼睛里只有那两匹奔腾而来的战马，好久没有这样爽快地战斗过了，好啊！",
  "胸前粘稠的血液将破碎的上衣紧紧贴在身上，随着胸膛起伏的呼吸引发一种不太舒服的刺痛感，敌手飞溅而出的鲜血也在衣襟上落英缤纷，仿佛深秋飞扬的落叶。风中弥漫着淡淡的血腥味，这样的味道和身上微痛的伤口诱发了李天郎心底深处狂暴的战斗**，蛰伏很久的杀戮本能烈火般燃烧起来。只有真正遇到能做对手的人，才能将一个武术家的潜能激发到极至！",
  "“遇神杀神，遇佛屠佛，迎风一斩，神佛难敌。”这是方天敬说的。",
  "“得得得！”雄健的阿拉伯骏马在黑夜中喷着雾气，八只马蹄有节奏地落在地面，溅踏出纷飞的沙土，显得从容而有力。马背上的大食骑手低声呼喝，将马驭驶得越来越快，人和战马凸现出的强大冲击力慑人心魄，似乎整个大地都被这区区两骑搅动得震颤起来。",
  "一声呼哨，两个大食刀手伸直了手臂，将长长的弯刀直指向李天郎，伏在马背的身体也和弯刀绷成一条笔直的箭！箭头就是闪亮弯曲的大食弯刀！这样雷霆万钧的冲击，足以削平一头牦牛！",
  "两支人和马组成的完美之箭，无坚不摧的离弦之箭！",
  "所有的人都目不转睛地注视着，等待着，看弯刀前如岩石般矗立的李天郎如何对抗这两股滔天巨浪！",
  "李天郎静静地站在原地，横刀斜指向下，如一杆挺立的标枪，傲然面对呼啸而至的惊涛骇浪。",
  "战马和大食武士紧憋的呼吸，巨大的能量在人、马肌肉上滚动，尖锐弯刀刀尖划破空气的清啸……愈来愈大的阴影充斥着李天郎的瞳孔，阴影中雪亮的刀锋不断刺激着他全部的神经，越来越近，越来越近！",
  "阿米丽雅拼命将自己的拳头塞紧自己的嘴，不让自己再发出一丝声响，她现在能够帮上李天郎的，也只有这么多了！牙齿深深陷进皮肉，舌头上有腥味在扩散……",
  "一左一右两把飞速疾驰的弯刀从两个方向逼向李天郎的咽喉！",
  "伯克尔紧张地吞了一口唾沫，衷心希望他们能够一击得中！",
  "“嘭！”是战马倒地的闷想！伯克尔闭了闭眼睛，看到跌撞下马的刀手高高翘起的左腿！那个唐人，那个唐人在哪里？真主啊！他在地上，正在地上翻滚，手里的长刀砍断了一匹战马的前腿！翻倒在地的战马不仅将骑手摔下马来，还和另一匹战马撞在一起！",
  "当伯克尔的视线重新恢复清晰时，看到的是唐人正在拔出刺进大食武士脖子的刀！刚刚从地上爬起的阿里※#183;布海仍旧高举着弯刀，象一只冲天的雄鹰那样舒展着他强健的手臂，双腿深深地陷进沙土里，可以想见，从马上跌落的阿里是如何神速地翻身站起，又是如何准备向对方发起凶猛的反击，可惜……",
  "“泼风”刺穿人咽喉的响声非常怪异，也非常令人作呕，就象被人一脚踩烂的鸡蛋。刀风使对方整个脸都发生了曲扭，尽管并没有直接接触，裹得紧紧的蒙面黑巾在犀利的刀风下也完全碎裂了，大食武士激愤的双目往外骇人地突出，血光迸现。",
  "收刀！",
  "阿里※#183;布海一声不响地倒了下去，僵硬的躯体依旧保留着挥刀冲锋的姿势。",
  "与此同时，拨转马头的另一名大食武士高扬弯刀，发起了第二次冲锋。这次他比较谨慎，舞出的团团刀光将身侧护住，在刀锋距离唐人不过一尺时，才猛然挥出，目标是对方纤细的刀！在一旁紧张观战的伯克尔点点头，不笨！沉重的阿拉伯弯刀应该可以遏制对手轻灵的长刀，对方如果强力格挡就会冒刀断的危险，要是收刀闪开，也让己方占了先机，不管怎样，这样做都对己方有利！",
  "李天郎确实不敢拿横刀和对方硬拼，战马的冲击力加上浑厚臂力挥舞下的弯刀没有人可以招架得住。于是他一个侧翻，连做两个跟斗，和敌手拉开了距离。大食骑手的骑术很精，没有给避让的李天郎太多喘息时间，连人带马紧随李天郎身形，得势不让人地逼了上来。“刷刷！”一刀快似一刀，都是擦着李天郎的身体飞过，迫使他两次落地都来不及调整姿势，更别说反击了。",
  "刚才砍倒对方战马的招数，来自于日本的斩马刀法和中土的地趟刀法，李天郎经常用这招来对付骠悍的西域胡骑，可谓屡屡奏效，如果是擅使陌刀的李嗣业，这样一刀足可以将对手人马都劈成两段，威力甚是可观，但是也要求用刀之人不仅要胆大冷静，更要身形灵活，出刀时机和角度拿捏得当，而且绝对要快上加快，稍有差池，不但杀不了对方，瞬间便会被对方雷霆万钧的冲击碾得粉碎。",
  "现在另一个对手有了防备，且已经占了先机，不会再让李天郎有使斩马刀的机会。",
  "大食弯刀又在李天郎左肩掠过，带出一丝血线，疼痛反而令他更加清醒，必须想办法打乱大食刀手的攻击节奏，夺回攻击的主动权！前面就是那匹在地下挣扎的缺腿战马，有了！",
  "紧追不舍的大食刀手吼叫着在李天郎身后舞着刀花，突然李天郎一声清啸，右足一蹬，一个前滚翻伏身于乱跳的缺腿战马马腹，同时将刀在马臀一划，伤马更是负疼狂嘶猛跳，半截马身象弹簧一样蹦了起来。疾驰而至的大食刀手两腿一夹，猛然抖动马缰，受惊的战马长嘶一声，前蹄飞扬，奋力跃起，腾云驾雾般飞掠伤马扭动的躯干。此时的大食刀手，身体鹰鹘般从马鞍上垂落下来，手里长长的弯刀狂风般斜划过地面，骇人的阴影遮住了月光……。",
  "“哗啦！”到处都是鲜血！",
  "痛苦挣扎的半截马身几乎完全被劈了开来！肚肠皮肉炸裂，腥风血雨倾盆。",
  "“好！好极了！”看到唐人的身影被淹没在血雾中，伯克尔忍不住拖口叫好，旁边的阿尔斯兰也欣然点了点头。精湛的骑术，无坚不摧的弯刀，浑然天成，简直妙不可言！",
  "“扑腾！”战马前蹄沉重地落在地上，激起一片飞扬的尘土，因巨大撞击而失去重心的骑手在马背上摇摇晃晃，竭力重新立上马背，拖力的弯刀也黯然垂落。骑手根本来不及察看他是否得手，一边稳住战马，一边直起身来控制住自己的骑姿。",
  "“啊！”",
  "“不！”",
  "“真主啊！”",
  "“小心！”",
  "不同的惊呼声来自观战的公主、伯克尔、阿尔斯兰和两个断臂的大食武士。",
  "刚刚定神拨转马头的大食武士眼前一花，突觉冷风扑面，一缕清亮的刀光在他面前乍现，真主啊！唐人还没死！",
  "大食武士下意识地大喝一声，纵马疾进，同时提刀从左至右斜向前挥出，企图借战马的速度硬格对方的长刀。",
  "李天郎双手将横刀握与胸前，细长的横刀从他身体左侧平行展出，犹如孔雀怒张的彩屏！当发力狂奔而来的大食武士发觉时，对方的身影在风声中已如魑魅般掠过，冰冷的眼睛拉出一条迷幻的亮线，自己的身体不知怎么的骤然虚无起来。",
  "“嚓！”两股力量的碰击短促而激烈！",
  "真主啊！",
  "伯克尔不得不再次发出惊呼，他眼睁睁地看着从地上飞跃而起的唐人在自己刀手身侧闪过，斜刺里挥出的长刀将最后一个武士生生地劈成两截-----上半身因惯性直冲向马头前方，手里还拿着刀，而下半身还稳稳地端坐在马上，随战马跑了开去。",
  "汗水和血水将激战后的李天郎涂抹得无比恐怖，当他缓缓转过身，将眼光投射过来时，所有的大食人都在倒抽凉气。",
  "伯克尔惊惶地看看一直敛神静气的阿尔斯兰，喉头滚动了一下，却没有发出声音。似乎听见这个有着“雄师”美誉的高手轻笑了一声，纵马往唐人处缓步走去，在离其一丈处下了马，扫视了一下周围的死尸，似乎又轻笑了一声。",
  "又会是一场你死我活的拼杀？",
  "两人都是高手，说不定都是大食和大唐的一流战将，两人的交锋不仅是两人间的性命之搏，也是两大帝国最高超武艺间的大对决！",
  "所有人再次屏住了呼吸……",
  "对阵的两人默默对视了一会，谁也没有动。突然，阿尔斯兰手抚前胸，很恭敬地向对方行了个礼，一字一句地沉声说道：“我的名字叫阿卜杜勒※#183;伊本※#183;阿尔斯兰，阿拉伯帝国尊贵的哈里发手下最勇猛的武士……”",
  "“李天郎。”尽管听不懂对方的话，但也猜到**分，估计是来将通名之类的，李天郎垂下横刀拱拱手，顺势拍拍自己的胸口，简短地做了回答。",
  "“李天郎？李天郎！”阿尔斯兰歪歪脑袋，生硬地复颂对手的回答，又点点头，“好！我记住你了，会在安拉面前替你说话的，你很厉害，是很好的对手，我们来较量较量吧！”说罢，缓缓取下蒙面的黑巾，十支手指喀喀一阵脆响。就象一座被引燃的火炉，奔流的能量迅速在阿尔斯兰全身聚集，宽大的阿拉伯长袍骤然鼓起，森芒的杀气令周围欢快的虫鸣嘎然而止。",
  "阿尔斯兰拔出了自己的佩刀，似乎是因为刀太长太重，他拔刀的动作很慢很慢，显得凝重无比。刀身出鞘，寒光四射，阿尔斯兰手腕一翻，弯刀一个鹞子翻身，闪电般划出一个圆圈，很快很快！以至于圆圈的光环还在瞳孔里滞留，而刀身已经沉凝不动。这是阿拉伯武士邀请对方比武的特有招式，既是示威，也是礼貌。",
  "绝对的高手！",
  "李天郎的瞳孔骤然收缩！这个大食刀手的功夫绝对在刚才所有人之上！",
  "连杀四位好手，任何人都会感到累，李天郎不是神，酸痛的双肩在小心地提醒他体力已经严重消耗，而现在面对的又是最厉害的一个高手！李天郎深吸一口气，犀利的目光和阿尔斯兰的眼神哧哧对射，大食弯刀和泼风横刀冷冷对峙……",
  "没想到对手这么年轻，阿尔斯兰刻满风霜的脸**了一下，漂亮的胡须因咬紧牙关而微微翕动，自己这样的年纪时，也没有如此功力……唐人手里的刀轻灵快捷，既有剑法的格、洗、击、刺也有刀法的劈、扫、砍、挑，用法远超弯刀，加上对方极为灵便的步法和间或双手单手的持刀变化，确实堪称绝技，真不明白这个唐人是怎么练成的。",
  "只有未出手的刀才是最厉害的刀！尤其是当这把刀不是在别人手里，而是握在这个叫阿什么一大串古怪名字的顶尖高手手里。所谓高手一出手便知有没有，刚才那一挥刀，举重若轻，举轻若重，收发自如，足见对方刀法已趋化境。尽管大开大放的大食刀法更适用于战场拼杀而不是比武较技，其粗糙的变势和单调的步法也形不成太大威胁，但李天郎仍旧丝毫不敢大意。",
  "横刀在李天郎的左臂处斜向下延伸，劲风吹弹着卷曲的刀尖，嗡嗡着响。左手快刀，是李天郎苦练了很久，但也很久没有用过的绝技了，没想到今天一天就用了两次……嘿！",
  "“铮！”两人几乎同时出手！",
  "潮水般的狂攻，弯刀虎虎，",
  "灵蛇般的闪击，横刀飞旋。",
  "没有一声兵器相格的金属脆响，但两位高手转瞬间便交手五六个回合，两团刀光撒下纷飞的冰雪，两股精绝的力量不顾一切地搅杀在一起。",
  "观战的人全部目瞪口呆，这样高明激烈的战斗，是他们头一次看见。",
  "闪电般的快攻，令人眼花缭乱的反击！",
  "动如拖兔的身法，力劈华山的凶悍！",
  "大食弯刀上劈下砍，杀得天昏地暗，张狂的刀风xian起了阵阵尘土，如风暴掠地。在其如帘的刀幕中，一条银链如飞龙在天，矫健翱翔，在密不透风的刀幕里穿梭自如，将弯刀瀑布割成不连续的断帛！",
  "每次阿尔斯兰的弯刀要击中对手时，对方的刀锋也恰如其分地逼近他的要害，迫使他不得不收刀自保。因此他将刀越舞越快，虚实相间地进逼对方，凌厉的攻势之下，体力显然逐渐不支的唐人一步步后退，步法再也没有初战时那么敏捷。双方的刀越来越快，大食弯刀的锋芒大盛，一口口吞噬着飞舞的银蛇。看你还能撑多久！看在你还是条好汉的份上，留你一个全尸！阿尔斯兰的进攻愈加稳健，他看到了胜利的曙光。",
  "连过十几招，两把刀居然没有一次正面相撞！",
  "伯克尔长嘘一口气，看来狮子名不虚传，占了上风！",
  "“嚓嚓嚓！”一串火花在黑暗中骤然迸溅，仿佛地狱里狰狞的鬼火！利器相格的刺耳之声令人肝胆俱裂！这是两位武士的兵器第一次正面迎击，也是最后一次！",
  "一声震耳的嘶吼！",
  "吼声里充满愤怒和痛苦，但更多的是惊恐！",
  "是狮子的吼叫！",
  "安拉真主！伯克尔在吼声中差点跌下马来！",
  "风声顿止，乾坤凝固……",
  "当阿尔斯兰的弯刀在李天郎胸前留下第二道伤口时，李天郎左手的长刀居然泰山压顶般劈向带血而去的弯刀！紧盯对方横刀走向的阿尔斯兰立刻不甘示弱反手格击。但李天郎的刀势怪异，横刀不是和上劈的弯刀硬拼，而是黏着弯刀刀身的弧线划拉出无数火花，迟滞了弯刀的走势。两口宝刀各显神威，同时严重受创。似乎被阿尔斯兰雄厚的臂力所震慑，横刀在迸击的火花中沿着大食弯刀的刀身渐渐拖出了李天郎的手，阿尔斯兰很高兴地看到对手的武器铮鸣着飞了开去，失去兵器的对手借着力势在飞速地转身，距离自己越来越近，但是手无寸铁地扑上来不是送死么！呵呵！你输定了！",
  "李天郎在转身的瞬间右手拔出了“大昆”！他确实精疲力竭了，这样高强度的对抗，如果不尽快结束，体力严重消耗的他肯定会落败，只有冒险孤注一掷了！",
  "“大昆”很短，也很快！",
  "因此就显得神出鬼没！犀利无比！",
  "持短入长，倏忽纵横，一击必杀！-----方天敬说的！",
  "这是李天郎最厉害的必杀技！",
  "专注长刀的阿尔斯兰失算了！也失败了！败得非常惨！",
  "他瞪大眼睛看着赫然乍裂在自己身体上的硕长血口，脑子里一片茫然！我把他的刀砍飞了！砍飞了！他拿什么砍中的我！",
  "真主啊！",
  "是一把短刀！",
  "很短的刀！",
  "居然是一把那么短的刀！拿来切骆驼肉都嫌短的刀！",
  "一滴乌红的血珠在阿尔斯兰眼前荡漾，是自己的血吗？在漆黑的夜里能够把这小小的血滴看得这么清楚，看来是安拉在召唤我了！",
  "血滴蓦然裂成了两半，当然不是自己裂开的，是被快刀劈开的！",
  "大昆没有手软，一击得手后又俯冲而下，展开了致命的第二击！",
  "短促的刀光在阿尔斯兰呆滞的目光前闪过，他甚至没有时间来感觉脖颈处抹过的冰凉。",
  "喷泉，鲜血的喷泉！",
  "阿尔斯兰最后看见的就是从自己喉咙间喷射而出的血泉！射得很高很高！那哧哧的声音就象故乡椰枣树下徘徊的微风……",
  "狮子倒下了！",
  "阿拉伯的雄狮啊！",
  "几乎无法站稳的李天郎单膝跪地，习惯性地在袖子上擦干大昆胁差上的血迹。耗尽力气的双手几乎无法还刀入鞘，对方还有人在，现在绝对不能稍有示弱。他咬紧牙关，拣起落地的“泼风”横刀，吃力地站了起来。阿尔斯兰僵直的身躯此时方才在他身后砰然倒下，相信他的灵魂真的去了安拉所在的天国。",
  "也算身经百战，也是勇悍的阿拉伯战士，伯克尔为自己的胆怯和卑鄙感到十分羞耻，因为他趁李天郎喘息之机，偷偷跑去将刀架在了出神观望李天郎的阿米丽雅脖子上。能瞬间干掉阿尔斯兰的人也能不费吹灰之力宰了他，他不怕死，但却不能死，因为历经五个多月艰苦跋涉搜集的大唐情报，都在他身上，如果他死了，所有的努力都付之东流，倭马亚王朝东征的宏伟蓝图不知又要拖到何年何月。他，绝对不能死，即使是作出有辱战士尊严的卑劣勾当！",
  "“你要敢碰她一根毫毛，我就杀了你！”李天郎说得很慢，也很平淡。",
  "“交换！交换！”伯克尔听不懂李天郎的汉话，而略通汉话的艾卜※#183;伊本※#183;希沙木还未从惊惧和愕然中清醒过来，他正和阿里※#183;曼苏尔※#183;哈基木踉踉跄跄地滚下马车，一路哭号着奔向他们敬若天神的师父。师父的尸体惨不忍睹，血流如注。“交换！我们走！你走！放女人！交换！”冷汗不争气地从伯克尔额头滚滚而落，拿着刀的李天郎一步步走向他。",
  "“你最好不要和他谈条件！”阿米丽雅冷冷地说，尽管利刃相逼，她依旧面无惧色，“他会杀了你！不管你会不会杀我！”",
  "听见女人会说穆斯林的语言，几乎急火攻心的伯克尔大喜过望，他激动地抓住阿米丽雅的肩膀，大吼道：“叫他放我们走！我们交换！”",
  "阿米丽雅轻蔑地瞧瞧他，回头对李天郎说：“他们要你放他们走，拿我做交换！天郎，不要管我，杀了他们！大食人都是背信弃义的卑鄙小人！”",
  "“叫他象死去的这些同胞一样做个战士，别把刀架在女人脖子上！那不是男人做的事！”李天郎手里的横刀轻触地面，摆开一个简单的起手势，“来吧！象男子汉一样战斗，为自己的尊严和战士的荣誉！”",
  "听完公主的传译，伯克尔面红耳赤，眼睛几乎滴出血来。万能的真主，我，艾卜※#183;赖哈曼※#183;伯克尔，阿拉伯最显贵的家族之一，有着高贵战士血统的后代，居然被人如此蔑视！",
  "他长吐一口气，弯刀离开了公主的脖子。",
  "李天郎点点头，表示赞许。",
  "两人对视片刻，李天郎横刀轻轻摆动，示意可以较量了。",
  "紧握着自己的弯刀，伯克尔艰难地咽了一口唾沫，终于做出了一个冒险的决定。他将刀一收，左手拈住刀尖，将弯刀平端胸前，这是阿拉伯武士对强于自己武士的敬畏表示，同时也有服输投降之意。“你是勇士，我打不过你，恳请你放我们返回家乡！”每个字都说得很痛苦，伯克尔心里百感交集，失败毕竟是每个战士都倍感屈辱的，即使战胜自己的对手是比自己更厉害的战士。",
  "李天郎也是长舒一口气，点了点头，侧身让开，“留下死人的弯刀和马匹，带着你的手下和那些尸体走吧！”",
  "伯克尔将刀狠狠踩在脚下，使劲折弯，然后远远抛出，颓然走向马车。希沙木等两人正合力将他们尊师的遗体抬上马车，拖下自己的长袍盖好。",
  "“你叫什么名字？也许我们以后还会见面！”伯克尔停下脚步，转身问道。",
  "“我已经说过一次了，我叫李天郎！你要报仇，随时可以来安西找我！”李天郎还刀入鞘，忍住喉间翻涌的气血。",
  "“李天郎！我会记住的！我回去每天都会虔诚祈祷，衷心希望真主安拉能让我们有机会再见面！”伯克尔咬牙切齿地说道，“在战场上！让我们来一场武艺、智慧和勇气的真正决斗，而不是简单的匹夫之搏！”",
  "“只要你们有本事来到安西，我李天郎随时恭候！记住，别忘了，我叫李天郎！”",
  "伯克尔怨毒地瞪视着李天郎，似乎要将这个给他带来奇耻大辱的唐人深深地刻在脑子里。",
  "希沙木和哈基木双手捧在胸前，高诵古兰经，为他们的导师，英雄的阿拉伯雄狮送行。伯克尔猛然转身，大步走向马车，嘴里一遍又一遍地念叨：“李天郎！李天郎！”",
  "满载尸体的马车踏着月光渐渐远去，古兰经的唱颂声也悠悠消散。",
  "再也支持不住的李天郎伸手扶住身边的公主，“哇”吐出一口鲜血，在一声惊叫中晕了过去。！~！",
  "．．"
]
