[
  "第十五章英雄传说",
  "背景知识：1、世界上大约有300多个马种，其中最著名的三个品系是汗血马、纯血马和阿拉伯马。WWw、QuAnBen-XIaoShuo、cOm汗血马是马中的古代艺术品，现存极少。纯血马是世界上速度最快的马，赛马场上的佼佼者。而阿拉伯马是皇室贵族和富豪大亨们的宠物。如果把纯血马比做马中贵族，那么，纯系阿拉伯马就是马族中的皇族。阿拉伯马是最漂亮的马，在外貌上是不会被认错的，而且令人难忘。它独特的外表是由体型的比例和骨骼所决定的，与其他的品种不同（它们有18根肋骨、6根腰骨和18个尾椎骨），阿拉伯马为17-5-16的结构。当然出众的尾巴也和外表有关。这种马有极大的耐力，在奔跑中仿佛是“悬浮”在空中。而当它激动和鼓起勇气时，它很自然地表现出高雅的特质。它潜在的力量，健壮的四肢和胸部，使阿拉伯马虽然没有它所衍生的纯血马那样快的速度，但却是长距离训练或耐力训练的首选用马，亡命奔跑的阿拉伯马经常因用力过长过猛而心脏暴裂猝死。",
  "2、河西走廊东端重镇----武威，又称凉洲，是一块地势平坦土壤肥沃的绿洲，也是连接丝绸之路的要塞，历来是兵家必争之地，也曾多次成为河西割据政权的首府。2000年前，这里生活着月氏人，后来匈奴人赶走了月氏人，十六国时期，前凉、后凉、南凉、北凉都在这里建都。汉武帝手下大将霍去病讨伐匈奴的战役也发生在这里。同样，大唐征服西域，最早也是以凉洲、沙洲、张掖等为前进基地，逐渐延伸到伊吾、浮图、吉木萨尔、高昌、焉耆等，最后成就安西四镇！凉洲千百年来混杂融合诸多少数民族，民风勇悍好战，出劲卒骁将，从西晋开始便有“凉洲大马，横行天下”的美誉，李天郎所辖之西凉团不少手下皆出于此。",
  "3、阿拉伯国家的建立，以穆罕默德与公元622年偕门徒避往麦地那开始萌芽，这次出走可算是伊斯兰教史和穆罕默德事业发展史中的一个转折点，伊斯兰教的纪元，就从这年开始。次年，穆罕默德开始建立“圣战者”武装，为“安拉之道而战”。在此后的一百多年时间里，阿拉伯铁骑在统一阿拉伯半岛后席卷了几乎整个西方和北非，他们重创了拜占庭，要不是海军失利和不善攻坚，差点就拿下君士坦丁堡（后来还是打下来了！）；又于637年在卡迪西亚决战中战胜了曾经非常强大的波斯，并在638年攻克波斯首都泰西封，使其亡国；侵犯西欧的阿拉伯军队在公元732年被法兰克人查理制止，但整个比利牛斯半岛已经是阿拉伯人的囊中之物。整个阿拉伯帝国雄踞西方，拥有极为辽阔的疆域，是当时的超级大国之一。",
  "2、《新唐书※#183;地理志》记载：“疏勒镇南、北、西三面皆有山。城在水中。城东又有汉城，亦在滩上。赤河(即克孜勒河)来自疏勒西葛罗岭，至城西分流，合于城东北。”据其描述，唐代疏勒镇址可能就在今喀什市东28公里处的汗诺依古城遗址上，即史书上所说的“伽师城”(但不是今日的伽师县城)，是当时疏勒王裴阿摩文的首府。据专家考证，在这座“伽师城”之东的“汉城”，即今阿西克栏扦附近的托卜沁古城，位于一条古河道附近，城作方形，周长约363米，规模不大，可能是当时镇守疏勒的唐军所驻小城堡。疏勒都督府辖境，西达葱岭(在今塔什库尔干，当年设有“葱岭守捉”，即在其辖区内)；东北至今阿克苏，东南至今皮山一带，是当年安西四镇中辖地最广、领州最多的一方重镇。下分15个州，其名可考的，有达满州，在镇治东北70公里(可能即今伽师县境的黑太沁遗址)；有耀建州，州治即与镇治同处；有寅度州，在镇治南49公里(在今阿克陶县境内)；还有金州，方位无可考。都督府是唐朝派驻西域的行政机构；最高长官为都督，由唐朝委派当地少数民族首领担任。都督府下设司马与参将，前者协助都督理政，后者主办汉文文书。各州首脑为刺史，也由本地少数民族贵族兼任；刺史之下，也分设州司马与州参将。都督和刺史都可以享受世袭待遇。都督府的主要职责是代唐中央政府在当地实施行政治理，处置各种民、刑案件，收取租赋和过往商税，用以维持地方和驻军所需，并协助唐朝军队从事征战、保卫边疆。在天山以南的安西都护府辖境内，分设以龟兹为中心的北道防线和以于阗为中心的南道防线。在塔里木盆地上的这两条军事防线，既是国防动脉又是丝路干道；而两线在西端又总汇于疏勒。这就使疏勒都督府在唐朝西陲的军事战略上，具有牵一发而动全身的重要地位，实属举足轻重。因此，在疏勒除有疏勒镇所辖的常规性地方部队外，还有安西都护府直接控制的疏勒军，其作用相当于现在的野战部队，常备兵力最盛时可达万人以上，兵员大半来自内地其余不足部分由西域各地少数民族士兵补充。疏勒军设正、副军使统率，镇设镇守使，其下又有城(设城主)、守捉(设守捉使)、堡(设堡主)、成(设戍主)、烽(设烽帅)和驿(设驿长)等一系列有严密组织的军政机构，有效地执行着唐朝中央政府的军政命令。除以上那些正规军、政组织外，由原来疏勒王担任的大都督，还直接领导着一支由本地少数民族士兵组成的地方军队。其军事长官称“藩落大使”，同样也接受安西都护府的调遣，但主要责任是维护地方治安。为了维持这样一支庞大部队的军需衣食，除在当地居民中征收租赋并加一部分国家拨款外，驻军本身也实行屯垦自助。据《唐六典》卷7记载，当时驻疏勒的军队垦田达7屯。每屯以50顷计，这个数字也很可观。在屯垦的同时，驻军也畜牧牛羊并从事其他一些副业。当地方供应和屯田仍不足以供应的情况下，公元719年，唐朝又规定疏勒与其他三镇，可以自行征收丝绸之路上各国客商的货物过境出入税，以资军需补给和地方开支。",
  "=======================================================================================",
  "摇曳的马车车顶，是李天郎醒来看见的第一种东西。",
  "接着是阿米丽雅惊喜的俏脸。",
  "“啊！李郎，你醒了！感谢佛祖！”公主乌黑的眼圈里满是欣喜，看来是一直没有合眼，“你想吃什么？这里有参汤！”",
  "李天郎眨眨眼睛，在毛毯下活动了一下手脚，略为吐纳一阵，除了稍觉疲惫虚拖外，神智大为恢复，“我睡了多久？”",
  "“差不多迷糊了三天半！高仙芝和张达恭将军都来看过你！这高丽参还是高仙芝留下的！”阿米丽雅手捧一个精致的铜碗，轻轻扶起李天郎，试了试参汤的温度，将碗递到他嘴边，“来，喝一口，吃点东西吧！”",
  "三天多来，李天郎时醒时睡，虚弱得象无助的婴儿，全kao阿米丽雅将食物研磨成糊状和着羊奶灌下，加上军中医官的精心诊治，这才幽幽醒转。",
  "“我没事！只是力竭，伤耗内息，自己调养一阵就好了！”李天郎坐了起来，公主乖巧地在他身后塞了个软垫，此时的李天郎，脑子还是一片金铁交鸣，在昏迷中，那场惊心动魄的激战无数次在脑海中重现，清醒后仍旧令他回味无穷。“嘿嘿！痛快！那一仗打得真痛快！”",
  "“命都差点没了！还说痛快！”公主眼圈一红，“人都那样了还在神神叨叨地喊打喊杀，把刀子抱得死紧，睁着眼睛却好象什么都看不见，样子好怕人！好多人都认为你要发狂死了！……你死了我怎么办！”",
  "李天郎心中温暖无比，伸手一揽将公主搂进怀里，柔声说：“我不会死的！”阿米丽雅紧紧kao在自己男人胸前，闭上了眼睛，眼角噙泪，低声说道：“不要抛下我！千万不要抛下我！”。",
  "“啊，你还有伤！”公主急急忙忙离开李天郎的胸膛，“碰疼了没有！”",
  "“没有！我说了没事了！”",
  "“打一次就留下三道伤口，还好都不重……刀光剑影的，稍有闪失轻则皮开肉绽，重则命丧黄泉，你那天一个打五个，真是太危险了！都是因为我……”",
  "李天郎注意到公主已经将那个惹事的金手镯取下来了，“干嘛把手镯取下来？没有手镯这一仗也难说会避免，那几个大食武士绝不是普通的刀客，他们找上门来也绝不是因为手镯或是复仇那么简单……好！我答应你，以后不到万不得已，我决不出刀了！恩，我的刀呢？”",
  "“喏，还敢动你的那一半命？就在你脑袋后面，还有大食人留下的那把大弯刀……”",
  "硕长的大食弯刀和李天郎的三把刀具平静和谐地斜kao在一起，似乎没有了搏命拼杀的凶悍，也丧失了争强好胜的霸气。优美的弧形刀身看起来就象阿米丽雅弯弯的黛眉，居然隐隐含着笑意，镶嵌着红蓝宝石的象牙刀柄泛着嫩黄的微光，光滑而高贵。",
  "李天郎慢慢拔出刀，弯刀立刻神气活现地闪耀出夺目的寒光，锋利的刀刃向四周刺出冷俊的犀利。“好刀！”刀柄处有一个狮子的徽记，刀身kao近手柄最宽处铭刻着一串弯曲的大食文字，“上面刻的什么？”",
  "“上面刻的是所有大食武士都熟悉的一句话，翻成汉话就是‘除脊柱剑外无宝剑，除阿里外无豪杰’。”",
  "“阿里？这个阿里是他们的英雄吗？还活着吗？”",
  "“哼，你问这干嘛？他要活着你还要找他比武不成？你们这些拿刀的男人！……”阿米丽雅佯怒道，“他早死了一百多年了！不就是个野蛮的大食人嘛！吃东西吧！”",
  "李天郎往嘴里塞了一块食物，忍不住又问：“能成为所有大食武士崇敬的对象，这个阿里一定很了不起，跟我说说他吧，看来你是知道他的！”",
  "公主叹口气，一边细心地将面饼和肉食撕成小块，一边娓娓道来：“大食帝国的创始人是被他们尊称为先知的穆罕默德，在古兰经里，他被描述为宗教、治国等各方面的伟大天才，在军事上也有过人之处。穆罕默德四十岁时于麦加创立了伊斯兰教。宣称安拉是宇宙万物的创造者，是唯一的主宰，要求人们信奉独一无二的安拉；谴责多神信仰给大食百姓带来的愚昧和道德的堕落，宣讲末日审判和死后复活的观念，警告多神教徒如不归顺安拉将在末日审判时遭到惩罚，堕入火狱，归顺安拉者将在后世得奖赏，进入天国。他还提出了凡穆斯林不分氏族部落，皆为兄弟，应联合起来，消除血亲复仇，共建美好家园的愿望，得到很多大食人尤其是贫苦百姓的拥护。在受到麦加贵族迫害后，穆罕默德率信徒出走麦地那，建立起政教合一的伊斯兰教国家。伊斯兰，是大食语的音译，本意‘顺从’。顺从安拉旨意的人，即‘顺从者’，大食语叫‘穆斯林’，是伊斯兰教徒的通称。穆斯林都相信穆罕默德是‘先知’，是‘安拉的使者’，是奉安拉之命向人类传布伊斯兰教的。不论在什么地方，穆斯林之间都互称兄弟，或叫‘朵斯梯’，彼此见面出‘色拉姆’，或简称道‘色兰’，以示问候。色拉姆或色兰，大食语意作‘安色拉姆尔来库姆’，即‘愿安拉赐给你平安’，回答时说‘瓦尔来库姆色俩’，意思是‘愿安拉也赐给你安宁’……”",
  "“我在安西，也时常见到那些大食商人，每天天不亮就起来念经，声音还奇大，三拜九叩的，也不知累不累，一天还要拜几次，可算虔诚得紧！”李天郎翻来覆去查看着手里的弯刀，要不是有伤，他肯定要跳起来舞动一番了，大食刀法确有独到之处啊！“唉，我对宗教一窍不通，也懒得去钻研，嘿嘿，不说那些个穆斯林了，说说那个阿里吧！”",
  "听得出李天郎对伊斯兰教毫无兴趣，公主住了话头，不太高兴地说：“你根本不了解大食人的宗教，那也就根本了解不了大食人，对他们而言，真主和古兰经是比自己生命还要重要的东西，是他们生活的规则，人生的明灯，不了解他们的宗教，你就不会明白他们的很多事情。还记得吗，和你厮杀的大食武士始终都在念叨‘真主伟大’，这可不是一般的口头禅……你想知道的这个阿里，可跟伊斯兰教和他们的祖师穆罕默德大有干系。可以说他的一生，不管是在疆场还是在宫闱，都离不开伊斯兰教和古兰经……”",
  "“哦？愿闻其详。”李天郎收敛了轻慢，正襟危坐，大食弯刀上的雄师徽记在他膝上烁烁生辉。",
  "“这个阿里，全名叫‘阿里※#183;本※#183;艾比※#183;塔利卜※#183;本※#183;阿卜杜勒※#183;穆特里布※#183;本※#183;哈希姆’。号是‘艾布※#183;哈桑’，乳名叫海德莱，就是狮子的意思。”",
  "李天郎嘘了一声，叹道：“好长的名字！亏你记得住！”",
  "阿米丽雅灿然一笑：“这头狮子在大食帝国历史上可是一位顶天立地的人物，也是一位传奇英雄，更是一位宗教圣人。伊斯兰世界没有一个穆斯林不知道伊玛目阿里.本.艾比.塔利卜及其与先知穆罕默德的亲属关系。他是先知的堂弟，六岁时先知收养了他，又是养子。阿里在先知的教育下成长，长大。他是第一个穆斯林儿童，七岁时，即多神教或任何别的宗教思想在他的心灵里没有留下任何痕迹的时候就信奉了伊斯兰教，所以他没有膜拜过除安拉之外的任何物。他是第一个伊斯兰家庭的成员-----先知，赫蒂哲，和阿里-----他是赫蒂哲之后第一个信奉伊斯兰教和跟随先知做礼拜的人，是最早也是最坚定的穆斯林，长大后与穆罕默德之女法蒂玛结婚……”",
  "李天郎听到这先是一愣，随即哈哈大笑起来，没笑两声又被食物呛得连连咳嗽，阿米丽雅轻拍他背嗔怪道：“有什么好笑的！不就是堂弟、养子兼女婿么！族内通婚乃大食人先祖古闪族人的文化风俗，大食人历来有之，他们可没有你们中土那么多的辈份之分！古兰经里还说穆斯林可以娶四个妻子呢！我虽瞧大食人不起，但也亲见到小勃律的商人严格遵守教义，在祈祷时可以弃满地金银于不顾，对古兰经从来不敢有丝毫违背，信仰十分执着，可比你们中土很多人好！人家至少没有一边嘴里念叨清心寡欲，礼仪廉耻，一边妻妾成群，三宫六院……再说，你们中国之人这样的例子还少了吗？大唐的太宗皇帝不也娶了他哥哥建成的妃子，他的嫂子玳姬么，还有他叔父的妃子崔氏，不也一并收入后宫么？太宗的儿子高宗更是立自己的庶母为后，当今天宝皇帝宠爱的杨贵妃，也不是他的儿媳么？你们那些自以为礼教森严的士大夫们都没说半个‘不’自字，你却觉得好笑，有什么好笑的？”",
  "“好了！好了！你继续讲！我不再笑了便是！”李天郎非常吃惊，没想到远在塞外的公主对中土乃至西方各国的风土人情宗教历史乃至细微的人文人物如数家珍，精通如斯！连涉及自己先祖玳姬的事也了若指掌！惊叹之余，敬佩之情油然而生，对公主的讲述愈发听得仔细。",
  "阿米丽雅又给李天郎倒了一碗汤，明亮的绿眼睛在穿越窗口投下的光柱中荡漾出摄人心魄的秋波。",
  "“伊玛目阿里是先知时代第一个能背诵全部《古兰经》的圣门弟子，也是第一位汇集《古兰经》成册的人，可以说除了先知，他是最精通古兰经圣训的人，其实作为战士的阿里，远没有作为伊玛目的阿里那么令人神往……”阿米丽雅停顿了一下，似乎勾起了什么心绪，声音骤然低落下来，眼神中泛起一层雾气……",
  "李天郎轻轻握住了她的手，是啊，对于一个女人来讲，战士总是意味着鲜血和死亡，留给女人的只有失去亲人的痛苦和仇恨，如果谁能化解世界上的一切拼杀，那一定是所有女人的大恩人！",
  "低头看了看注视自己的李天郎，阿米丽雅微微叹了口气，略带苦涩地笑了一下，继续说道：“作为战士的阿里以勇猛善战著称，而且韬略过人，他参加了伊斯兰教早期的历次战役，被信徒们视为所向无敌的勇士，其一生指挥的战斗，无一败绩。早期的白德尔战役，穆斯林大获全胜，共杀敌七十人，其中伊玛目阿里一人就斩杀了三十六人，包括敌方的首领，指挥官艾布※#183;哲海里。在吴侯德战役中，阿里斩杀下古莱什著名骑士泰勒哈※#183;本※#183;艾比※#183;泰勒哈和艾斯阿德，并拼死保卫先知，突出重围。在随后著名的壕沟战役中，阿里斩杀了古莱什著名骑士阿幕尔※#183;本※#183;阿卜杜※#183;翁迪，从此成为公认的最勇猛的伊斯兰勇士。在征服海巴尔的战役中，穆罕默德说：‘我将把战旗交给一个最勇敢，最喜爱真主及其使者，而真主和使者也最喜爱他的人’。许多人都期待着穆罕默德把战旗交给自己，而穆罕默德最终却把战旗交给了阿里，这显然是对阿里骁勇善战的最好信任。在此次战役中，犹太名将麦尔海卜出阵挑战，横枪立马吟诗曰：",
  "我的母亲叫我麦尔海卜，",
  "整个海巴尔无人不知；",
  "久经沙场的骑士披挂上阵，",
  "战鼓一响性如烈火。",
  "阿里出队迎战，手执脊柱剑，立马对诗曰：",
  "我母亲叫我海德莱，",
  "森林里的雄狮，相貌威严；",
  "我的脊柱剑杀敌如斩麻。",
  "呤罢，他勇猛冲杀，率先破敌，赢得桂冠，由此赢得‘安拉的雄狮’之美誉。”",
  "“好啊！阵前呤诗，扬刀陷阵，取敌上将首级，美哉！快哉！真英雄所为！”李天郎忍不住扼腕感叹，手指“铮”地一弹弯刀刀脊，铮鸣之声不绝于耳。",
  "阿米丽雅反手和李天郎的手掌紧紧相握，声音再次低沉下来：“阿里的英雄事迹和学识受到不少穆斯林的崇拜，他的追随者发展为后来的什叶派，什叶意即‘党派’之意，有点你们汉人结党的意思。什叶派尊奉阿里为该派第一代伊玛目。阿里是崇高的，他有着无数的美德，但惟独缺少掌权者所必须具有的狡诈与决断。在这一点上，比起同时代的其他伊斯兰贵族差得远，更不用说你们中土那些把玩权术的能工巧匠了，所以阿里的下场并不好……”",
  "李天郎轻抚弯刀，若有所思，怎么英雄的下场都不好？",
  "“大概九十多年以前，出身于倭马亚家族的哈里发，哦，哈里发的意思就是继承者，相当于他们的皇帝，和你们大唐的皇帝一样。那时的大食皇帝叫奥斯曼，他突然遇刺身亡了，众望所归的阿里当选为第四任哈里发。但反对派随即以他放走凶手，是刺杀的支持者为由，打着为奥斯曼复仇的旗号发动战争。其实联系其一生言行，阿里既不可能支持刺杀事件，宽容也是其一贯作风。阿里在巴士拉城外打败了以穆罕默德的妻子‘信士之母’阿以莎为首的反对派，此战双方围绕阿以莎所乘的驼轿激战，人称‘骆驼之战’。刚刚打完这一仗，倭马亚家族的另一位权贵，穆阿维叶也以复仇为名，讨伐阿里。在隋芬战役中，阿里以五万大军对阵兵力相当的穆阿维叶、阿穆尔的大军，在阿里即将取胜时，阿穆尔提出以古兰经裁决，于是阿里放弃了战斗，与之和谈，使穆阿维叶实际上控制了大食帝国西部。此举为后世批评为愚蠢之举，认为造成了帝国的分裂和不安定。可是，我在仔细研读了相关记载和古兰经后，觉得阿里确实如传说中的那样，是一个崇高的人，绝对可称圣人，你想，阿里是一个虔诚的穆斯林，先知穆罕默德曾对他坚定的信仰赞誉有加，他曾说：‘假若把天地放在一个秤盘上，把阿里的信仰放在另一个秤盘上的话，阿里信仰的秤盘重于天地的秤盘。’所以面对都同为穆斯林的对手，阿里是下不了手的，穆斯林兄弟之间的自相残杀在他看来不仅是可耻的，更是巨大的悲剧，他宁可牺牲自己的利益也愿意换取不流血的和谈，这不是每个一国之主可以做到的……”",
  "李天郎点点头，思绪不由自主飞到了遥远的武德九年，兄弟？如果……",
  "“但此次和谈却激怒了主战的一万两千名战士，他们形成‘哈瓦利吉派’，举行了暴动。为避免更多的穆斯林倒在血泊里，阿里被迫发兵予以清剿，在纳赫拉万之战中歼灭了哈瓦利吉派军队。为此，他曾非常内疚，认为内乱是违背真主意志的灾难，发誓不让这样的情况再出现。他子孙显然也秉承了他的遗志和伟大的精神，他的长子哈桑为避免内战，放弃哈里发之位下野，他的次子侯赛因坚决不承认穆阿维叶传位其子的合法性而甘愿就死。就是这样一位传奇的英雄，大食帝国伟大的穆斯林，却惨死在哈瓦利吉派残余的毒剑之下。死去的阿里成为‘殉道者’，在大食很快成为神话人物，其传奇故事天下流传，并被什叶派奉为比先知穆罕默德还尊贵的‘圣者’……”",
  "“啊！可惜！可惜！这么说阿里确实可称旷世英雄，”李天郎喃喃地说，“只是作为一个战士，没有战死疆场却死在宵小的毒剑之下，实在可惜！没想到大食也有这样有着坚定信念的英雄好汉，也有如此迷人的凄美故事和丰富的内涵，看来以后还真不能小觑了大食人……”",
  "“我说过，大唐的辉煌固然令人惊叹也令人神往，但其他国家，就是被你们蔑称为杂胡或是蛮夷的那些民族，难道就没有自己独特的文化和自豪吗？那是一个民族的根和灵魂所在啊！”",
  "李天郎很恭敬地冲阿米丽雅行个礼：“说的是，听君一席话，胜读十年书，我面前就有一位不让中土大儒的才女，以后天郎一定多多请教！”",
  "公主“嘤咛”一声拱进李天郎怀抱，娇声说：“听就听罢，还出言嘲讽……”",
  "“哪是嘲讽，我绝对当真……”",
  "马车突然停下了。",
  "一阵汪汪的犬吠声由远而近，后面还有一串急促的马蹄声，未等两人缠绵片刻，两头毛茸茸的巨獒已经兴高采烈地扑上马车，毫不客气地将两人分了开来，两条长长的舌头将李天郎tian得满脸都是粘乎乎的口水，是“风雷”和“电策”。",
  "“咳！咳！你们两个，下去！下去！”阿米丽雅被两堆膘肥体壮的长毛怪物挤来挤去，忍不住出言呵斥。“坐下！坐下！”桀骜不驯的巨犬尽管不太情愿，但也哼哼着跳下马车，蹲坐在一边。",
  "“咦？它们什么时候开始听你话了？”李天郎大为惊奇，这两头吐蕃獒犬可是除了他六亲不认的主啊！",
  "未等阿米丽雅回答，一匹快马一路蹦跳着在马车边停下了，随之而来的是张达恭的大嗓门：“李都尉，你好生享福啊！”",
  "张达恭敏捷地翻身下马，喜爱地拍拍坐骑的脖子，哈哈大笑着迎上前来，先是歪着眼睛扫了正撩开布帘的阿米丽雅一眼，又神情怪异地干咳一声，说道：“有软玉温香的精心照料，看来伤是没什么大碍罗！”",
  "阿米丽雅低头浅笑，跳下马车转身到车前去了。",
  "“呵！小娘子还不好意思了！”张达恭大大咧咧地说，摆手示意正准备行礼的李天郎不要动，“我来还你马来！好马啊！要不是高大将军不允，我可要霸占你这马了！”",
  "李天郎一愣，方才想起那天剧斗后大食人留下的马来，“张都尉要是喜欢，尽管拿去便是，兄弟之间还说这样见外的话！”",
  "“呵呵！算了！马是好马，但张某还是知道不能夺人之美，再说我要拿了，高大将军非活劈了我不可，”张达恭将马缰绳系在马车车辕上，拍拍身上的土说，“看你满身是血还以为你死了，那小娘子倒是有情有义，哭得跟泪人似的，还非要自己护理你，”说着笑嘻嘻地捅捅李天郎，“对付女人有一套啊！这么快就弄得跟你死心塌地的……”",
  "“张兄说笑了！”李天郎不太自然地耸耸肩，赶紧找话题岔开，“怎么停下了？到哪里了？”",
  "“哦！在驿站换马，再过几天就可以到凉洲了！到了那里路就好走罗，很快就可以到长安了！嘿！长安！花花世界！”张达恭象猛然想起了什么，“对了！大将军叫我来看看你的情况，如果没什么，他今晚要见你！”",
  "“好！”李天郎点了点头。",
  "一阵高昂的马嘶，李、张两人转脸一看，是那匹大食骏马。",
  "好一匹骏马！",
  "四蹄修长健硕，身体线条起伏优美，头形轻俊，前额宽广，额前鼻端逐渐变窄，面部狭长笔直，配上一对短小竖直的小耳朵，显得容貌俊美，干净利落，是所谓龙首也！个头虽然谈不上如何高大威猛，但颈长而形美，背腰短促而充满弹性，提步摆尾之间，透出一种说不出的清秀高贵。修剪得十分整齐的鬃毛在精壮的马脖子上抖动，微风吹来，猎猎飘扬，甚是威武。翕动的大鼻孔牵动深广的下颌，不时喷出一两声清脆的响鼻，一双间距甚宽的湛蓝色大眼睛炯炯有神地左盼右顾，一块块盘根错节的肌肉在黑色皮肤下凸凹滚动，油亮光滑的青色马身没有一根杂毛，只有额头和四蹄脚杆呈白色，配上齐整的马具，更添几分苍劲骠悍！",
  "“都传大食产宝马，今日所见，可知所言非虚……好一匹神驹！”李天郎不由拖口赞叹。",
  "“既有我焉耆马之壮实强健，又有漠北马之身形耐力，确实良驹！当初汉武帝为大宛名马征战大漠，所夺汗血宝马想来也不过如此！”张达恭感叹道，象一个贪婪的守财奴般打量着精神抖擞的战马，“凭我几十年的相马经验，这马确有独到之处，其较我安西马种少一个腰椎和一个尾椎，肋拱圆，尾础高，臀部深，四肢细长，肢势端正，肌腱发达，蹄质坚韧，体质结实。几天试骑下来，感觉马匹耐力和灵性当属马中翘楚，绝对是骑兵第一流的坐骑，嘿！奶奶的！如果大食骑兵坐骑皆是如此，那确可称强敌！嘿嘿！我算做好人，马没有讨到，还赔上一副好鞍辔！你看！”张达恭得意地拍拍马背，“是在连云堡从吐蕃番子那里夺的！好东西！我都没舍得用！今天一看，正好配得上你这匹好马！所以说运气了你！哈哈！”",
  "“那就多谢张兄了！”李天郎拱拱手，“那我就不客气了！无功不受禄！下次小弟无论如何也给老哥弄匹更好的来！”",
  "“好！哈哈哈！一言为定！”",
  "高仙芝端坐在虎皮包裹的太师椅上，仰首对着那幅巨大的陇右道全图，神情痴迷而凝重-----李天郎迈进高仙芝的大帐时，看到的就是这样一个画面。",
  "看见李天郎安然无恙地出现在自己的大帐里，高仙芝脸上的喜色绝对不象是装出来的，对于李天郎久不归营的违纪情节，似乎根本没有考虑。",
  "“看来恢复得不错啊！”喜悦在高仙芝脸上一圈圈荡漾开去，他走上前来扶住李天郎双肩，上上下下地仔细打量一番，“到底是磐石校尉！钢筋铁骨的好汉，受了这么厉害的伤居然还能这么快就恢复！好！好啊！”",
  "不等李天郎答谢，高仙芝一摆手，示意他在自己案几前的凳子上坐下，又回身倒了一杯茶：“呵呵！前面凉洲翰海军都兵马使王世圭王大人派快马给我送来了好茶，呵呵，说是真正的雨前毛尖，正好你也来一杯吧！”王世圭这厮必是已经从朝廷那边风闻到什么消息，简直恭敬到无以复加，嘿！官场啊官场。高仙芝轻笑了一声，不管怎么说，被人拍马屁，尤其是拍得很舒服的马屁，还是令人畅快不已啊！西域可没有那么多马屁，泛滥的是强权和财富，那帮蛮夷就只吃这一套，强权，哼，我武威军两万五千虎狼之师的铁蹄踏在哪里，哪里就是强权！至于财富，你就看看我豪华的帅帐吧，呵呵，不知有多少番子的王公贵族在这里拜倒，眼里满是贪婪和羡慕的目光……大丈夫行事，快意不过如此啊！",
  "依旧是那顶豪华的帅帐，依旧是晃眼的巨烛，依旧是软得令人酥麻的地毯，依旧是那个高深莫测的高仙芝，但此时的李天郎却再也没有过去的拘谨和恐惧，不知怎么的，倒是生出一股莫言的温暖和亲切来。",
  "“说说那天晚上的大战吧！能伤了你的人我想绝非泛泛之辈，可惜我不在现场，没有亲眼目睹这场惊天一战……”高仙芝抿了一口茶，闭上眼睛很惬意地回味了一阵，不知道是在体验李天郎的刀法还是雨前毛尖，“大食人派高手潜入安西腹地！哼！可不是来打几架那么简单！……好了！你说罢！讲得越详细越好！”",
  "李天郎不敢怠慢，放下茶杯从交河城中的遭遇说起，将当时情形细细讲述。",
  "高仙芝听得非常专注，不时打断李天郎的话头，对大食人的装束，语言甚至骑马的姿势都一一询问。当李天郎讲到城外遇伏时，高仙芝突然想起了什么，扬手止住话头，站起身来不知从哪个箱子里拿出一把和李天郎所述一模一样的大食弯刀，顺手递给李天郎，说道：“是这样的刀吧？伤怎么样？能舞两下么？表个意思就行，不可用力，免得扯动伤口。”李天郎点点头，接过刀掂了掂，分量不轻，刀鞘微微有些发黑，年代想来不短。他走到帐中空地，模仿那晚的大食武士立个起势，“刷”拔出刀来，连劈数下，将大食武士最精辟最常用的几招一一演示出来，包括最后那个武士非常厉害的翻腕变刀技法，除了因伤未愈显得有些力乏轻飘以外，角度变化分毫不差。为让高仙芝看清楚，李天郎开始使得很慢，顺带还解说两句，一遍遍加快速度，连舞几遍，看得高仙芝连连点头，随之若有所思。",
  "“好了！好了！我已经看懂了，”高仙芝摆摆手，示意李天郎坐下歇息，“别弄得旧伤复发！快坐下！”说罢神情似有所悟，低头沉吟不语。",
  "李天郎收了刀，还真气喘，伤口隐隐作痛，坐下时弯刀在烛光下一闪，一行熟悉的铭文映入眼帘，“除脊柱剑外无宝剑，除阿里外无豪杰，”他下意识地喃喃念道，“应该就是这句。”",
  "“你在说什么？”沉思中的高仙芝中断思绪，扬眉问道，“是这铭文的意思？”",
  "“对！公主说……”李天郎心中蓦然一惊，怎么如此草率地在高仙芝面前提到阿米丽雅，似乎大大地不妥，可话已出口……",
  "“呵，你继续！”高仙芝眼神怪怪地看着李天郎，语气轻快起来，“想不到给了你个大便宜！看来你们当真水乳交融啊，呵，说下去！”",
  "李天郎自然懂得高仙芝的话外之音，忸怩一阵，将手拢在嘴上不自然地干咳了几声，借此定下神来，将阿米丽雅讲给自己听的原原本本又给高仙芝讲了一遍，只有阿里的全名和在海巴尔战役中吟诵的诗句，因为实在没有记住，只得寥寥几句带过。高仙芝先是嘴角含笑，后来神色渐渐肃穆起来，聚精会神地从头到尾仔细听完，一次也没有打断李天郎的话。直到李天郎讲完，高仙芝似乎还沉浸在英雄的传说里，半晌没有说话，只是端起茶杯一次次地抿茶，脸上的表情跌宕起伏，令人捉摸不定。他在想什么呢？李天郎也端起了茶杯，胡乱地饮着清香的茶水，不敢去打搅。",
  "高仙芝慢慢放下杯子，又拿起弯刀端详了一番，手指弹了弹那行铭文，随后提刀下场，深吸一口气，按照方才李天郎比划的招式重新舞将起来。开始时很慢，动作也十分生硬凝滞，还时时中途停顿下来揣摩，渐渐地，那一招一式有了神韵。几圈走下来，高仙芝似乎找到了感觉，突然间一声断喝，刷刷舞将起来，手里刀光暴涨，剽悍泼辣的刀风如游龙腾空，行云流水般倾泻而出，大帐里顿时寒光飞跃，剑气纵横。李天郎傻傻地端着茶杯，被眼前的情形震骇了。",
  "做为武威军统帅的高仙芝，很少有机会自己动手杀敌了。尽管在军中传说早年他也是披坚执锐鹘行沙场的猛将，曾多次率劲骑直捣敌中军，斩枪林劈箭雨，轻取敌酋首级，留下不少传奇佳话。但传说毕竟是传说，李天郎是从来没见过高仙芝挽弓拔剑的，而今天他惊讶地发现，高仙芝的武艺身手出乎他意料的高明，对各种兵器的用法和特性的了解也远在他之上。李天郎之所以能迅速掌握大食人的刀术，除了因为亲自和阿尔斯兰这样的高手较量过外，全凭自己几十年用刀的经验和心得，所谓天下武艺归根到底都是相通的，更不用说同为刀法的技艺了。而高仙芝能学得怎么快，确实令人吃惊。这大食刀法虽然精巧灵活不足，在高手单挑中显得锋芒稍逊，但却对两军对阵的厮杀尤其适用，久经战阵的高仙芝自然懂得这个道理，因此对大食刀法悟得很到位。能够迅速掌握外域刀法的神韵，除了丰富的经验和阅历外，那就kao天赋了！虽然那些招式使得不见得完美，比如那招翻腕变刀就十分勉强，断不能和李天郎之流的使刀好手相提并论，可仅凭区区数招就能入门，那只能是天才，高仙芝就是这样的天才！",
  "眼前的现实使李天郎不得不相信传说的真实性，高仙芝完全可称文武兼备的一代豪杰。他算英雄吗？应该算是，至少在安西绝对是，那么他会有怎样的结局？英雄的结局……",
  "惊讶之余，李天郎内心泛出一阵酸涩：怎么我遇到的不是天之骄子就是旷世的奇才？从阿米丽雅到高仙芝，从李嗣业到封常清，甚至文绉绉的岑参……小小安西尚且人才济济，藏龙卧虎，更不用说巍巍大唐了。------没有资格不出类拔萃！唉！谈何容易！这到底是老天安排的奇遇还是对自己的捉弄？",
  "“嘿！英雄！英雄！”高仙芝的话语将李天郎从遐思中唤了回来。",
  "“没想到大将军有此等身手，天郎佩服！”",
  "“嘿！远不如以前了！原本还有两手可以现现宝的箭法，现在也忘得差不多了！那皇帝陛下御赐的挽天弓也索性送了人！诶，不是赏给了你那个叫赵陵的手下么？”高仙芝重新落座，李天郎给他倒上了茶，见他额头出汗，又将汗巾送上，“就是那个在娑夷桥射吐蕃旗杆的好汉！很好的身手啊！我向来说，无论何种技艺，若想成顶尖高手，除了自己勤学苦练外，还真需要天赋异禀，比方说你吧，你刀法的犀利一半来自你的步法，而灵活的步法则来自腰身，所谓腿在腰上腰在腿上，你几十年腰腿的苦练固然功不可没，但天生的紧凑腰腹也是你比别人灵活快捷的重要原因，这些紧要的东西，别人再怎么苦练也是学也学不来的！”",
  "李天郎再次钦佩不已，当初方天敬就是看到这点，才指点他弃剑学刀的，原本方天敬擅长并准备教授的，是他成名已久的双手剑法……",
  "高仙芝长舒一口气，将弯刀往地下一扔，眼光又落在了地图上，“有空多和你那貌美的舞姬好好聊聊……”",
  "“大将军……”李天郎一下没明白过来，不由涨红了脸。",
  "“想到哪里去了！”高仙芝手捋胡须，对李天郎的窘相看也没看，眼光在地图上往北方延伸，“和你交手的大食人逃走后，我立即令交河守捉派快马四下追踪查寻，居然一丝蛛丝马迹都没有找到，几个人好象凭空消失了，哼，他们绝非寻常客商，肯定是大食派来的精锐探子！”",
  "李天郎点点头，他一直觉得事情没那么简单。",
  "“武后长安四年，大食倭马亚王朝任命一个叫屈底波的将领担任镇守呼罗珊的总督，驻节木鹿城，他们称之为‘埃米尔’。从神龙三年开始，这个野心勃勃的‘埃米尔’就不断率军东进，先后进攻安、康、火寻、拔汗那等诸国，甚至吐火罗故地也沦陷不少，其兵锋所向，委实锐不可挡！”",
  "“啊！这么厉害？想来大食军马，战力也是非凡！他们要再往东，可就是我大唐属地！”李天郎往前凑了凑，也跟着看地图。“神龙三年……啊，那是我大唐之力，尚不能顾及葱岭以西……情势不容小觑啊！”",
  "“切，安、康、火寻、拔汗那等杂胡小国，那有什么劲旅，尽皆乌合之众，人数更是少得可怜，战胜他们有什么希奇！”高仙芝轻蔑地说，“不过那时我大唐确力有所不逮，且南边还有吐蕃的崛起，因此只能采取守势。又巧计怂恿东突厥与大食交恶，其大汗默啜可汗命他心爱的侄子、突厥名将阙特勤率大军二十万西御大食。几仗下来，虽败多胜少，但大大堵击了大食的西进。后来突厥人分崩离析，大食人又开始蠢蠢欲动。我大唐审时度势，封突骑施苏禄可汗为左羽林大将军、顺国公，赐锦袍、钿带、鱼袋七事，金方道经略大使的头衔，又慷慨地将碎叶镇送给他们，将他们顺顺当当地送到了大食人的刀口前。贪图功名、土地和财富的突骑施人联合当地诸国死心塌地对抗大食，打得还真不错：开元六年大食大将加拉赫统兵北征，于河中北部得胜，并己准备侵入中国领土，但是被突厥人包围，经过偿付赎金，才好不容易得救。而在开元十年，大食呼罗珊之主已易将波悉林，就是现在闹反叛的那个，往任之初即兴兵攻东拔汗那。突骑施奉诏出征，大破之。开元十二年就更热闹了，波悉林再攻东拔汗那，围其都渴塞城，爆发渴水日之战。大食军大败，后卫主将战死，尸横遍野，仅剩下的几个惊弓之鸟狼狈撤退，原已叛附大食的康、石诸国复归于我朝。这一惨败使大食向东的进军中止了近三十年。连年的征战不仅让飞扬跋扈的突骑施人无暇骚扰大唐边境，也让他们伤筋断骨，大伤元气。最后自相残杀，乱成一团，顷刻间便作鸟兽散，彻底败亡，而我大唐不过耗些财物和虚号而已！此一举数得之计，尽显我朝天子谋略，实实无人望其项背，这以夷制夷借力打力的巧计真是精妙无双！”",
  "高仙芝击案感叹，满脸红光，说到天宝皇帝时，语气里除了敬佩就是崇拜。李天郎看着豪情奔放的高仙芝，只觉得毛骨悚然，不知道该说些什么，这就是西域，这就是你死我活的战场，唯一的区别无非就是方式和手段！",
  "“突骑施与大食周旋，狠狠教训了它几下，使之东进势头彻底缓解，同时又迫使精疲力竭的安康等国主动上书依附我大唐。我大唐天子顺应天意，册封诸国国主，有意展天威于外域，但因路途遥远，安西一直烽火不断，我守势依旧未改……”高仙芝咕地喝完杯中的茶水，目光愈发明亮，“明皇陛下登基，我大唐雄风大起。陛下不断收到安、曹、史诸国、西突厥十姓部落以及葛逻禄三姓部落的求援，要求王师讨伐横征暴敛的大食人。开元三年，大食军大举进犯拔汗那，拔汗那王逃我安西，哭求援兵。当时的安西都护吕休璟、监察御史张孝嵩发旁侧戎落兵万余人，长驱至拔汗那，将大食人打得落花流水，逐大食所立的伪主阿了达，威振西域！这是我大唐和大食第一次真正的交手，让骄横的大食人知道了我大唐的厉害！然后是开元五年，突骑施联合吐蕃和大食攻打四镇，被我大唐再次击败。嘿嘿！可惜此后大食不再有当初冒进之径，反而频频向我大唐示好，甚至上书建议与我大唐共御吐蕃。为求边塞安泰，安西都护谨遵朝廷号令，不再轻易动兵，两国就此再也没有象样的正面交锋！几十年来，骠足劲的安西健儿居然一直没有机会会会号称无敌的大食铁骑！”",
  "李天郎明白了，高仙芝一直在紧密关注大食的动向，等着和其面对面较量的那一天！他的野心，早就越过葱岭，越过药杀水、乌浒河，投入到更西的辽阔地域去了。他要塑造一个英雄的传说，英雄的神话，可这需要多少边庭将士的鲜血？天那！李天郎倒抽一口凉气。",
  "“最近听东归的商贾说，大食国内发生内乱，镇守呼罗珊的大将波悉林率东方主力回攻大食都城，实力空虚，你的叔爷，当朝宰相李林甫李相爷力主趁此良机将大食人彻底打回老家去。为此，李相一方面派遣阿罗喊再次远使拂菻，同时册立波斯萨珊王朝余裔俾路支、勃善活等，支持其复国，以牵制大食在原波斯故地的稳定；另一方面安排与拔那汗国和亲，拔那汗本就与大食有不共戴天的血仇，加上和亲，想来更是效忠大唐，一有机会必然会全力助我反击大食。嘿嘿，那些愚蠢的突骑施人以为可以混水摸鱼，也想趁着这乱劲重建苏禄时代的辉煌，几家子在那里打得不可开交，要搞什么会盟，妄想雄霸一方！哈哈！联合个屁！做梦！打吧！打吧！等你们打得差不多了，不用我安西雄师动手，你们就会乖乖地向大唐磕头！”",
  "高仙芝哈哈大笑，背着手站起来得意地踱起了圈子，“逐灭大食人的日子屈指可数了！哈哈！所谓知己知彼，百战不殆，所以我叫你多了解大食的虚实，耐心等待建功立业的一天！到那时，谁还会轻易说你上忤逆之后？谁敢诋毁你的盖世功劳？说不定安西这块地方，都会以你为尊！你想过那一天么？并不是遥不可及啊！”高仙芝颔首注视着局促不安的李天郎，知道他一定为这些话所惊骇，这是非常直接的许诺，也是十分危险的赌注，“六年前，我刚从焉耆守捉位上到都护府，被周围汉将讽为一无是处的高丽奴才，处处排挤，时时倾轧，给尽了脸色，说尽了谗言。嘿嘿，老子先忍着，苦心练兵，不久就等来了机会：原先归附大唐的西突厥达奚部落叛变，从哈密附近逃往碎叶。夫蒙灵察大将军下令起兵追剿，可没人愿意揽这个苦差，因为达奚番子已经跑了好长时间，很可能已经翻越葱岭追不上了，即使是累死累活追上了，十有**一触即溃，只揪个尾巴，算不得胜利。要是不小心，被熟悉葱岭以西地势的达奚人以逸待劳反咬一口，吃了败仗，那绝对是死罪难逃！可本使偏生不信那个邪，当即率两千轻骑奋力疾追，昼夜兼程，一鼓作气翻越葱岭，天神般出现在目瞪口呆的达奚人面前……”高仙芝下意识地拿起了放在案几上的弯刀，左右虚砍几下，情绪激昂，“全军齐鼓而下，狂风般席卷了还在睡梦中的达奚人大营。转瞬间，血肉横飞，惨号震天，溅血如雨。两千铁骑不费吹灰之力斩首三千级。接着又马不停蹄追击了两天，将所有的反叛之人杀个干净，还顺带生吞了来接应突厥人的一队大食骑兵，这把弯刀，就是那时杀敌所夺。疾如风火的奇袭打得突厥人连招架的功夫都没有，不少达奚人听见王师追击的马蹄声就生生吓死在半路！痛快！痛快！数万人的达奚部落，就这样灰飞湮灭了！谁敢说这不是一个漂亮之极的大胜仗！”高仙芝突然稳定了自己的情绪，激情嘎然而止，他冷笑两声，迅速恢复了往常的冷峻。",
  "高仙芝所描述的大唐大食征战西域的恢弘画卷震撼了李天郎，而对达奚部落的血腥讨伐更使他不寒而栗。西域的每一寸土地啊，孕育的到底是鲜花还是阴谋？西域的英雄啊，到底是忠贞还是卑劣？思维纷乱的李天郎怎么也理不出个头绪，只有闷头继续听高仙芝侃侃而谈。",
  "“班师凯旋后，谁都不敢放个屁，哪怕是嫉妒得眼睛喷火的人也只有暗自吞唾沫的份儿。夫蒙灵察大将军高兴得很，特令我可以带刀晋见他。从此尽管嫉恨本使的人大有人在，但再没人对我白眼相看，因为他们都知道了我高某的本事！而我，从你身上看到了年轻时的我，我希望你是下一个高仙芝！你，懂我的苦心吗？懂吗？”一双炙热的眼睛如钩般扫在李天郎脸上，将初有的那么点亲切和温馨荡了个干净，李天郎再次感到窒息……",
  "“啊，是！卑职明白了！大将军你且喝茶歇息！”李天郎用倒茶掩饰着自己的不安和惊愕，心里怦怦跳个不停。",
  "“大唐和大食必有一战，这一点不仅我丝毫不怀疑，相信他们的埃米尔或是哈里发同样坚信这一点，所以~~~~~~~~~”高仙芝放松了对李天郎的逼视，握住了茶杯，“我们需要了解大食的一切！做到未雨绸缪，有备无患！大食建国不过百十余年，居然亡灭波斯，攻破拂菻婆罗门，进逼到我天朝脚下。据说其疆土已经超过了我大唐，一直延伸到西极的大洋。如果探报不虚，大食想来必有过人之处。方才听你讲得阿里之流，固然是其仁人志士，堪称英雄，但这般还远远不够，这样的人大食还有多少？他们自称穆斯林的信念有多坚强？他们的精华到底是什么？……”",
  "巨大的陇右道全图铺天盖地，在李天郎眼前呼扇着它阴沉的身影，高仙芝喃喃的自语犹如天边夕阳坠落的嘎然闷响……",
  "“我跟你说过，我安西四镇就是大唐挥出的铁拳。手掌下是桀骜不驯的吐蕃，手背上是虎视耽耽的大食，既腹背受敌，也可上击下打，是为大唐西部之屏障，征夷之根本。打谁，怎样打，关键还是时机……”高仙芝伸手抚摩着地图，仿佛在亲热他最心爱的女人，“在小勃律，我们敲掉了吐蕃的门牙，他们至少需要一年时间来恢复在西边的势力。而咄咄逼人的大食又因内乱无暇东顾，呼罗珊主力已西归参加叛乱，大食在木鹿城的兵力是几十年来最虚弱的。呵呵，老天已经把千载难逢机会送到我高仙芝面前了……哈哈！只要一到长安，一切都会明了，也许我渴望已久的决战就近在眼前啦！哈哈！”",
  "蒸腾着汗，李天郎心情复杂地看着仰天大笑的高仙芝。",
  "他真的是英雄？",
  "会有自己的神话？",
  "还是自己的传说？",
  "……",
  "每次和高仙芝谈完话，李天郎就有一种拖胎换骨似的漂浮感觉，只是这种变化对李天郎不见得就全然是好事。这样艰难的对话就象一把锋利的刀，一刀刀雕琢着李天郎，也一刀刀剥去包裹高仙芝的厚茧，两人之间玄妙的渗透是难以言传的……",
  "回到自己的营帐，阿米丽雅已经和衣睡着了，她实在太累了。李天郎弯腰抱起她，轻轻地放进被窝里。公主呼气如兰，青丝缭绕，幽香的身体象一只可爱的小狗，蜷曲着酣然入睡。李天郎忍不住在她长长的睫毛处亲了亲，回身kao在一边，闭上眼睛养神，可高仙芝的话语一遍又一遍地在他耳边萦绕，怎么也挥之不去。他睁眼凝视放得整整齐齐的大食弯刀和“泼风”“大昆”，脑子里充斥着经历的所有杀戮，所有的杀戮，没完没了的杀戮，杀，杀啊！……",
  "李天郎的闷闷不乐没有逃过阿米丽雅的眼睛，但聪明的她没有问东问西，连她父王的近况也不再向李天郎打听。倒是应李天郎要求讲了不少大食的逸闻趣事，使李天郎受益匪浅，身上的伤口也在公主的精心照料下一天天好转起来，很快可以不用坐车，转而骑马了。公主的善解人意使李天郎既感动又惆怅，长安是越来越近了，为什么自己反而越来越觉得沉重？",
  "穿过春风不度的玉门关，又马不停蹄地跋涉了三天，队伍顺利到达凉州。这里是真正的汉人疆土，全队的人都如释重负，由此再往东，就是他们魂牵梦绕的中原大地。凉洲既是大唐西部重要的军事要塞，也是繁华的商业枢纽，汇集了大唐全境的商贾和令人眼花缭乱的天下商品。尽管离春节还有两个多月，凉州却已经是喜庆之气日浓，不少商家开始大肆售卖年货，性急的大户人家则早将彩灯挂将出来，整个城市沉浸在欢乐祥和中。在休整的一天里，李天郎既没有去参加官府的酒宴，也没有带阿米丽雅游历街市，而是去了几家阵亡和残废的下属家中，带去了一些银两，权做慰绩。凉州历来出劲卒悍将，有“凉州大马，横行天下”的说法，西凉团里能骑善射的骁勇将士，不少都家居凉州，而他们当中有不少人已经变成了一捧骨灰，有的甚至尸骨无存。看到穷困潦倒的寡母幼子和颤巍巍的老人，看着他们接过银子时干涸的双手，看着他们浑浊的眼神，李天郎每每忍不住潸然泪下，可他能做的，也就是这些了……！~！",
  "．．"
]