[
  "背景知识：1、田承嗣（705～779），平州卢龙（今属河北）人，出生于一个军人世家。wWW。QUAbEn-XIAoShUo。coM祖父田璟，为郑州司马。父田守义，官至安东副都护，以豪侠闻名。开元末年，田承嗣任安禄山卢龙军前锋兵马使，在和奚、契丹人的战斗中屡立战功，升至武卫将军。他治军严整，在任兵马使时，安禄山曾在一个大雪天巡视各军营，刚走进田承嗣军营，营内寂静无声，若无一人。但进入营内检阅士籍，又无一人不在营内。因此深受安禄山器重。安史之乱后，田承嗣归顺朝廷，从763年闰正月受封莫州刺史起，到773年九月为止，十年间，历任魏、博、德、沧、瀛五州都防御使、魏博节度使、检校太尉、雁门郡王。一代枭雄田承嗣，经过多年与其它藩镇的割据征战，先后据有魏、博、相、卫、洺、贝、澶七州之地，拥有军队十多万人，成为河北三镇中的最强者。他骁勇善战，狡诘多谋，反复无常。降唐后，他又是藩镇众枭雄中的佼佼者，悍然劫夺他州郡，与朝廷分庭抗礼，首开河北三镇割据称雄之肇端。他生平桀骜不驯，唯服郭子仪。一次郭子仪派使者到魏博，他对着西边跪拜，然后指着膝盖对使者说：“此膝已经很久没有为别人屈过了，现在特为郭公而拜。”779年二月，田承嗣病死，时年75岁。田承嗣虽有11个儿子，但他更喜爱的是勇冠三军的侄子田悦，临终时命田悦知军事，让诸子辅佐。田悦接过大旗，继续和朝廷对抗。自田承嗣专擅魏博镇以后，四世传袭，49年不奉朝廷号令。本文将其杜撰为李天郎之师兄，也是对跟随安禄山的叛逆人士包括高尚等人的一个探讨。",
  "2、“曳洛河”是突厥语“壮士”的意思。据史书记载，安禄山不仅兵马众多，还有一支由少数民族降众中骁勇死士组成的精锐之师，共计八千人之多，称为“曳洛河”。",
  "3、安禄山不仅受到天宝皇帝恩宠，杨贵妃及杨国忠等初时也以之为外援，交往密切。尽管年纪比杨贵妃大二十多岁，仍旧要拜杨贵妃为干娘，玄宗也让杨贵妃族兄杨钊（即杨国忠，国忠是杨钊因为图谶上有“金刀”二字，请求改名，以示忠诚，玄宗赐名“国忠”。）杨铦、杨錡等与安禄山兄弟相称。",
  "4、杨国忠真正受宠得势应该从杨贵妃入宫两三年后，即天宝四载左右，改名“国忠”是在天宝九载，本书略有提前渲染。",
  "5、天宝皇帝的玄武门是指唐中宗景龙四年（公元710年），李隆基的政变。其年六月，韦后和安乐公主等密谋毒死了中宗李显，立温王李重茂为帝。韦后想效仿武则天称帝，于是在京畿要害部门安cha韦氏子弟，广聚党众，准备废黜重茂自立，但又害怕相王、太尉李旦反对，故欲寻机杀之。相王之子、临淄王李隆基接到密告，即联合太平公主等先发制人，冲入羽林卫军，杀了韦后派来统领卫军的韦璿、韦播，占领了玄武门，随之纵兵闯入皇宫，斩杀了韦后和安乐公主。相王李旦和隆基父子二人掌握了军政大权，威慑少帝重茂让位，相王登基，是为睿宗，同时也为李隆基最后成为皇帝铺平了道路。",
  "5、秦王破阵乐是唐时著名歌舞大曲，原是唐初军歌，主要是歌颂唐太宗的英勇战绩。唐太宗亲自为此曲设计秦王破阵乐舞，此曲亦流传国外。秦王指的是唐朝李世民（秦王是他的封号）公元620年，秦王李世民打败了叛军刘武周，巩固了刚建立的唐政权。于是，他的将士们遂以旧曲填入新词，为李世民歌。玄宗李隆基又把《破阵乐》改编扩大为比原来李世民时的120人还多几倍的庞大乐舞。不过这数百人演出的《秦王破阵乐》全都是宫女着装演出。",
  "======================================================================================",
  "华清宫宽阔的院落里，回荡着此起彼伏的喧笑声。",
  "金色的屋顶，斑驳着棉花般蓬松的积雪。",
  "越过高翘堂皇的大殿穹顶，温泉的烟雾袅袅飘散，平坦的青石地面，早就被大雪涂抹成一张巨大的画纸，在那白玉无暇的画卷上，飞舞着一团团绚丽缤纷的花丛……。",
  "红的艳若牡丹；",
  "绿的翠如松柏；",
  "蓝的清湛如天；",
  "黄的娇嫩如蕊。",
  "高力士手拈拂尘，站在大殿的回廊下，嘴角含笑，看着那涌动的花团锦绣。皇上看来兴致很高啊，不管遇到什么样的烦心琐事，贵妃娘娘总能很快让皇上开心起来。呵呵，亏她想得出这样的雪仗，确实是旷古绝今啊！",
  "“咚！”一个雪团突然横空飞出，在旁边一个飞龙禁军士卒的脸上炸开，纷落的雪碴中，高大魁梧的卫士眨巴着疼痛的眼睛，身体依旧泥塑木雕般一动不动。",
  "大唐天子，唐明皇李隆基的笑声从花丛里朗朗传出，随之而起的是一片女性兴奋的尖叫和银铃的脆响。“岿然不动，有大将风度！好！好！力士啊！这个士卒叫什么！赏！”李隆基哈哈大笑着拍着手上的雪，冲谢恩的士卒摆摆手，“罢了！罢了！也算你和朕并肩作战一回！”",
  "“这仗还没分出胜负，陛下就厚此薄彼，不过误中一个禁军，就要封赏，我等姐妹想来不服！”杨贵妃娇声呼喝，“是不是啊！姐妹们？”韩、秦、虢三位夫人和一干小宫女一起应声附和，皆喊不依。",
  "“好！好！都赏！都赏！”玄宗抖动着花白胡子上的雪茬子，满心欢喜地说，“你们是怕朕赏不起么！”",
  "杨贵妃投出一个雪团，“啵”地正中玄宗额头，“胜负未分，要什么赏！姑娘们上啊！”",
  "“打啊！”",
  "“冲啊！”雪球漫天，娇呼一片。",
  "李隆基从身边小太监手里拿过一面丝绸锦旗，大笑着四下挥舞，指挥一百多名小太监以雪球还击，玩得好不高兴。各种色彩斑斓的彩衣和耀眼的珠翠在雪花中跳跃，浓浓的体香，美艳的脸庞，摄人心魄的欢笑……",
  "杨氏姐妹一马当先，率领娘子军们奋勇冲杀，那些乖巧的小太监那里敢拦她们四人，转瞬间，太监队伍便被冲散，冰雹般的雪球打得他们抱头鼠窜。玄宗又气又笑，拿着绿旗乱舞，杨氏姐妹四下围住，大小雪球尽往他身上招呼。",
  "“罢了！罢了！陛下输了！”高力士见此情景，扬手大叫，“红队获胜！红队获胜！”",
  "狼狈不堪的小太监们如遇大赦，纷纷住手扶正衣帽。倒是几个调皮宫女，抓紧时机往小太监脖子里塞雪块，弄得小太监哇哇叫。杨贵妃也不客气地给玄宗脖子里塞了一块，高力士急急取拂尘弹之，李隆基笑着推开他，伸手拧了拧杨贵妃的耳朵，笑道：“爱妃调皮！败便败了！士可杀不可辱，还来作弄朕！”",
  "玩得脸颊绯红的杨玉环趁机倒入玄宗怀中，发嗔道：“败军之将，何谓言勇！陛下认输认罚！”",
  "在心爱的贵妃和韩国、秦国、虢国三位夫人簇拥下，神采奕奕的李隆基在火盆边坐了下来，高力士给皇帝披上外衣，招手叫宫女太监们各自归位。“败者饮酒！不许撒赖！”杨贵妃捧上一杯温好的酒，一定要让玄宗喝。打赢雪仗的宫女们挥动夺来的旗帜彩带，齐声欢呼，迫皇帝和小太监们喝罚酒。“老夫聊发少年狂！好！喝！干了！”玄宗仰头一饮而尽，乐不可支。",
  "“我等姐妹也陪陛下喝一杯！”杨氏姐妹拍掌笑道，众人一起又饮了一杯。",
  "“可惜啊，此时阿蛮不在，要是能在这雪景中穿红挂绿，飘逸舞上一曲，岂不美哉！”李隆基手指轻弹，酒杯叮叮脆响。",
  "“陛下还想讨赏钱不成？”秦国夫人笑道，“今日奴家可没带钱！”",
  "“好个抠门的小姨子！罚酒！罚酒！”李隆基呵呵大笑，“上次也才打发天子三百万钱！今日又是如此吝啬！不罚你罚谁！”",
  "秦国夫人撒娇不依。旁边的高力士笑道：“前日在清元殿，皇上亲击羯鼓，娘娘也展示琵琶绝技，宁王爷吹奏玉笛，梨园马仙期奏方响，张野狐弹箜篌，贺怀智用响板，谢阿蛮则随乐起舞。如此盛会，不仅齐聚我大唐声乐绝顶高手，且娘娘所用琵琶，乃蜀中进贡之逻裟檀琵琶，宁王之玉笛亦是安禄山专门进献，其余诸般，皆非凡品！人器天成，和谐浩荡，方有那和风吹拂，动达云天之仙乐，堪称当世绝响也！如此旷古绝今之美事，偏生惟有秦国夫人一人独享，三百万钱，比起这机缘来，能堪几何？夫人还是认罚罢！”",
  "杨玉环等一齐称是，秦国夫人只得饮了。兴致正浓时，有小太监战战兢兢过来，向高力士禀报。高力士听罢一扬拂尘，让小太监退下，自己不动声色地侍立一旁。李林甫总是找这种时候来觐见，无非是想趁皇帝高兴时答应一些要事，皇帝为了早点完事回到贵妃身边也往往敷衍应允，不知有多少军机大事就这样按照李林甫的意思办了下来。哼，哥奴的手也太长了点，居然伸到了大内！嘿嘿，今天偏叫口mi腹剑的肉腰刀等上一等！",
  "天宝六载的冬天真的称不上寒冷，但在李林甫带入朝堂的大摞诏书中，不少人一定会觉得冰寒彻骨。王忠嗣、杨慎矜两位朝廷大员被贬斥已成定局，只需玄宗略略过目，加盖玉玺而已。对受宠极深的王鉷和那个假迷糊真精明的安禄山，倒是有好事临门，他们一个会兼任户部侍郎，而使自己的使职超过了二十个；一个会得到御史中丞的官衔，由此可自由进出宫廷。李林甫是不会白白让他们两人得便宜的，他这么对待王鉷，是因为杨国忠咄咄逼人的上升趋势。杨国忠这个他一手提拔起来的小小监察御史，在铲除太子李亨亲信之臣韦坚与皇甫惟明案以及王忠嗣谋反案中十分卖力，涉及的数百家官吏戚属，都是由杨国忠亲自面向玄宗禀报，对皇帝产生了不可小觑的影响。这种影响实在惊人，加上他不时lou出独立大旗的狰狞野心，令李林甫严重地感到不安，为此有必要对其加以遏制。所以，抬出权宠方盛的王鉷，是再为合适不过的了。同时李林甫自己也暂时避避风，让如日中天的王鉷和炙手可热的杨国忠互相别别苗头，至于王鉷儿子王准经常轻侮同在朝中做官的儿子李岫，这笔帐先且放在一边，所谓两害权益取其轻，日后自然一定要讨回来……而身为杨贵妃干儿子的安禄山，给他这个御史大夫，不仅一直梦想此衔的安禄山会感恩戴德，皇帝也会欢喜，认为做宰相的甚知己意，更不用说贵妃娘娘那里了。如今朝堂之上，构成威胁的人物已然不多，但宦海沉浮多年积留下的，都是人中龙凤，官场枭雄，如何合纵连横，游离其间委实熬人心神，骑虎难下之势丝毫没有改变，惟有更甚……",
  "一阵微风吹过，院子里桂花树上的积雪娑娑而下。呆望雪景的李林甫油然生出几丝悲凉，人之生命，何其短暂，自己虽贵为一人之下，万人之上，但却也已年事老迈，再怎么励精图治，呕心沥血也颇感力不从心，就犹如这夜后残雪，时日无多也！而自己大限之后的事，不知道还能有几分在自己的意想之中。李林甫回头看看茶几上已经不再冒气的茶杯，不禁皱了皱眉头，等了这么久，皇上还没来。是不是高力士这个太监又在搞鬼？最近对太子党的沉重打击显然触怒了这个老宦官，他总会想什么法子找回来的……",
  "纷沓至来的脚步声打断了李林甫的思绪，他整整衣冠，恢复了平常的犀利严峻的气质。“皇上驾到！”是高力士公鸭般的声音。",
  "李隆基略带疲惫地走进了大殿，到底已经是六十多岁的人了，如此嬉戏，实在有些累了。“哥奴真是性急，什么急事，偏要今日商议？”",
  "李林甫施礼毕，连称“恕罪”，但仍旧固执地将拟好的诏书呈了上来。“明日就将设宴庆典，届时将宣读诸般诏令，以振朝纲，故臣……”",
  "“罢了！罢了！你说罢！”李隆基打个呵欠，往龙椅里一坐，“又奖了谁，罚了谁？”",
  "李林甫不敢怠慢，将数十份诏书的内容一一扼要说明，玄宗随手翻翻，居然丝毫不差。“呵呵，高仙芝的封赏是不是太丰厚了些？制授鸿胪卿、摄御史中丞，代夫蒙灵察为四镇节度使，还征灵察入朝……，替高丽奴才扫得好清路啊！”",
  "“陛下，目前大唐之在西域，情势危机，高仙芝大破吐蕃，力保唐之西门不失，使我大唐声威响震西陲，三十六国尽皆附表称臣，缓我边塞危局，确可称大功一件。且安西与大食，已剑拔弩张，决战在即，四镇急需一位智勇双全的悍将，依臣愚见，此人非高仙芝莫属！至于夫蒙灵察……”",
  "“朕知道！他已经奏了高仙芝一本啦！越奏捷书？哼，刘单可是朕派去的……，就这么办吧！这个又怎么啦？叫安思顺任朔方节度使？这个差事可是丞相你兼任的啊？”",
  "“臣老迈，且在长安陷于琐事，无力顾及朔方军务，林甫误事事小，万一动撼社稷，岂不罪莫大焉？而安思顺为安禄山族兄，为人忠勇，孔武过人，当是适宜将才……”",
  "“丞相真是大度，人人眼馋的节度使，说让就让了！呵呵！这么说，杨国忠想当剑南节度使的念头，也只有放一放了！丞相好心计啊！”",
  "李林甫心中一寒：皇上对自己的所作所为看来是一清二楚啊，眼前的唐明皇，虽已不是开元初那个宵衣旰食，叱咤风云的皇帝，但倦于政事的他，显然并不糊涂。这一点，务必谨记！切切！",
  "“陛下明鉴，非林甫心计，而是边塞胡将之表现，令人击节赞叹也！”李林甫不慌不忙地说，脑子里已经转了无数个念头，“陛下还记得以官力保王忠嗣的哥舒翰否？”",
  "李隆基目光一闪，颔首示意李林辅继续。",
  "“王忠嗣虽罪该万死，但哥舒翰仍跪拜于阙下，力陈忠嗣之功以至涕泪雨下。朝堂芸芸众卿，愿以身家性命乃至功名保忠嗣命者，惟此一人而已！先勿论哥舒翰军功卓著，就凭这忠义肝胆之举，堪称今世武将之典范。再有平卢范阳之安禄山，安西之高仙芝，虽皆为胡人，但对朝廷之功绩，对陛下之忠心，哪个不胜似中原汉臣？”",
  "玄宗点点头，李林甫见之立刻提高了声调。",
  "“自贞观以来，内附我大唐之杂胡数以百万。仅贞观之际，便有三十万突厥人为我大唐子民，朝堂五百胡官几于汉臣同数。因有阿史那家族为我大唐前驱，攻城掠地；契苾何力、黑齿常之等镇抚四方。现在我大唐为官之胡人，远甚陛下先祖，且文臣武将诸子百工不一而足，天朝之威仪，旷古绝今矣！对诸方杂胡，我朝应不视为外人，拣才华横溢者为之用。节度使为一方之军政大吏，不仅需有勇有谋之才，也需得是忠义之臣。文臣为将，怯当矢石，不若用寒郡胡人；胡人则勇决习战，寒族则孤立无党，陈下诚以恩洽其心，彼必能为朝廷尽死，断再无忠嗣罪臣之虞！”",
  "玄宗听完，神情十分伤感，沉吟半晌，喃喃道：“王忠嗣忠良之后，又乃朕扶手养大，没想到…….，罢罢罢！丞相说的有理！便由你相机处置吧，朕累了！这玉玺就由力士掌盖吧！”",
  "李林甫暗地里松了口气，眼角瞟了瞟高力士。高力士似乎没有兴趣搭理他，自顾安排玄宗退去，把李林甫晾在了一边。",
  "“陛下，还有一事……，”李隆基放缓脚步，李林甫急忙抓紧时间说道，“陛下还记得佩带九色宝玉的李姓后嗣么？”",
  "天宝皇帝身形一滞，停了下来，没有转身，只简短地说了一句“讲”",
  "“李天郎自六年前充军安西，骁勇善战，屡立战功……。”",
  "回到高府的李天郎和阿米丽雅由衷地高兴，因为高仙芝告诉他们，朝廷已经采纳了他的意见，不仅赦苏失利之不诛，还授右威卫将军，赐紫袍、黄金带，使宿卫。虽然不能再回到小勃律，但在如此劫难之后，尚能虎口余生，留得性命，已经是大幸了。因此，在当晚家宴上，气氛是回到长安以来最为轻松的，高氏爷孙三人甚至一起唱起了高勾丽小调，阿米丽雅则轻拂长袖，激情飞扬地舞上了一曲，席间欢声笑语，宾主都十分尽兴。",
  "“好啦，明日一早还要入宫觐见，酒就喝到这里吧！”高仙芝说罢站了起来，众人也都停杯投著站了起来，“天郎你且和我到书房一述。”李天郎一愣，和阿米丽雅对视一眼，低头称是。",
  "“明日上朝听宣，皇上可能会单独与你晤面……。”一合上书房的门，高仙芝便单刀直入地对李天郎说道，“高力士亲自派人从大内送来的口谕！”",
  "昏暗的烛光突然急促地摇曳，在地上晃出跃动的黑影。",
  "李天郎默不作声，倒不是因为吃惊或是惧怕，而是他真的不知道说什么好，又能说什么！",
  "看着李天郎沉若静水的脸，高仙芝坐了下来，一时也没再开口。",
  "“是福不是祸，是祸躲不过，嘿嘿，能泰然处之，倒不失为大丈夫本色！”高仙芝歪头注视着一半身体隐没在黑暗中的李天郎，语气也是淡然，但从他变化莫测的眼神中，可以推知他心中定是波澜起伏。在如此微妙关键的时刻，皇帝、高力士、李林甫、还有新近风头甚健的杨国忠又会为这样奇怪的会面生出什么事来？原本李林甫叫他带李天郎去赴宴已然是一种恩典，既平稳又隐秘，可谓正中下怀，但如今皇帝要见李天郎，其用意何在？对他高仙芝的宏图大志会有可怕的影响吗？高仙芝心里苦笑了一下，不管怎么样，李天郎进宫的命运，已然和自己密不可分。如果当初谨慎一下，不带他回长安……？",
  "“福祸已不是天郎所关心，只是希望不要误及大人的前程，安西还等着你回去主持大局……，”李天郎终于开口回答，“天郎忤逆之后，一介匹夫，死则死矣，何足道哉！”",
  "这下轮着高仙芝说不出话来了。皇帝要是想杀李天郎，容易得很，自然不会又特地叫他进宫见上一见。杀是不会杀的，但是有可能将他软禁在宫中，免得日后生出什么事端，但是李天郎特殊的身世使皇上不可能让他居于宫中，十王宅，百孙院可是皇族之地，突然冒出一个不明不白的皇姓成员可是可笑之极的事情。再不让李天郎当太监？这可是一举数得……。高仙芝哑然失笑，让他“志愿”当太监，别说，还真有那可能！",
  "“你好自为之吧，朝廷的诡异善变不是我等边塞之人可以想象的，”高仙芝说，“且你贵为皇室甲胄，却又不可为世间知，皇帝如此令尔会面，不仅凶险，怪异更甚！你-----。”",
  "“大人放心！原来的李天郎在开元二十八年就已经死了，对吾而言，此后八年，已是多余……自知之明，天郎还是有的！”说到此，李天郎的脸上荡出几分悲怆与落寞，“天意使然，惟随波逐流耳，天郎进退，皆顺天理！”",
  "高仙芝笑了，但笑得十分僵硬。",
  "李天郎也笑了，笑容同样惨然。",
  "隆冬的长安清晨，宁静而肃冷。",
  "昨夜又下了雪，无人清扫的街道如同披上了一层洁白的绸缎，显得干净平整。",
  "偶尔有一两条野狗在马前惶惶然跑过，很快消失在街角巷尾，只在雪地上留下一串梅花状的脚印。远处隐隐然传来公鸡的早鸣，不知哪个院落里早起的人很响亮地打个呵欠，和着哗哗的洗漱声，在坊间久久回荡。",
  "骑在阿里背上的李天郎抽了抽冰凉的鼻子，没有回头。高舍鸡和高云舟正和赶来汇合的张达恭说着话，跃上马背的高仙芝整了整自己的衣冠，招呼众人准备出发。清脆的马蹄声加入到了长安恬逸的晨曲中，一起迎接黎明的到来。",
  "李天郎知道自己的后背上凝结着一双噙泪的眼睛，他咬紧牙关不回头。阿米丽雅一袭紫袍，如暗香幽浮的雪莲，静静地站在高府门口，为自己的男人送行。众人只看见她鲜红嘴唇边温柔的笑意，却没人注意到她笼在衣袖里的手中，紧紧握着一把短刀。",
  "刀冰冷，手冰冷，心也冰冷。",
  "“郎君进宫若不测，奴家便以死殉之！”握着“花妖”解腕短刀的阿米丽雅森然冷艳。",
  "“花妖”刀鞘上的樱花文饰在公主雪白的手指间闪着嗜血的妖异……",
  "李天郎看着阿米丽雅的湿润的双眸，目不转睛。公主坚定的眼神告诉他，她说到做到。",
  "没想到女人发起狠来，不逊须眉。",
  "李天郎叹了口气，他还能说什么呢？阿米丽雅居然把自己送给她防身的“花妖”当作了殉死的利器，神花公主死于“花妖”之下，难道这就是天意？",
  "九色宝玉在公主脖颈下焕发出柔和温润的光晕，它现在是李天郎和阿米丽雅之间的定情之物，它的来龙去脉，李天郎都一一细告公主了。",
  "阿米丽雅用尽全身力气搂紧自己心爱的人，让自己的身体和他深深地融合在一起，似乎一松手，李天郎就会消散而去。自己心爱的男人将那道不能结痂的伤口深藏在心底，多年来独自承受了如此艰难痛苦的煎熬，令阿米丽雅感动钦佩之余，也心疼不已----现在好了，有我和你一起承担！我一定不再让你感到孤独，我今生今世，不管生生死死，都将和你并肩而立！我的男人不仅是个响当当的英雄，更是有着高贵血统与品德的唐室后人，阿米丽雅感到由衷的自豪和骄傲，她在心里默默向佛祖祈祷，感谢大慈大悲的佛祖将如此的荣耀和幸福赐与自己，如此美妙甜mi的时光，哪怕是昙花一现，也是值得为之付出生命的。",
  "冰凉嘴唇上深情的热吻。",
  "激情躯体下刻骨铭心的**……",
  "李天郎忘情地淹没在公主汹涌的欲海里，也许，这已经是最后的疯狂，但也是最澎湃最炙热的……。",
  "直到高仙芝一行转过街角再也看不见，李天郎也没有回头，阿米丽雅也同样一动不动。只有微微颤动的嘴唇，昭示了她的心，已随情人而去了。",
  "天还未亮，成队的禁军便在执金吾的指挥下在大明宫内陈列仪仗，展布旗帜。此次盛会，遍宴内外朝臣，四夷藩属，朝廷上下极为重视。因而南衙十二卫和羽林军精锐尽出，分掌天子内外仪仗。南衙左右卫以黄质鍪甲铠，为左右厢之仪仗，其黄旗仗立于两阶之次，朝堂置左右引驾三卫六十人，皆灼然壮阔之士；左右骁卫阵列正殿之前，以黄旗队及胡禄队坐于东西廊下，其队仗立于左右卫之下；左右武卫被白质鍪甲铠，跸称长唱，警持跻队应跸为左右厢仪仗，正殿前诸队立于左右骁卫之下；左右威卫被黑质鍪甲铠，弓箭刀盾旗等，亦为黑质，为左右厢仪仗，列于正殿前诸队次立于左右武卫之下；左右领军卫，被青甲铠，持青色弓箭刀盾，为威卫外最外层之两厢仪仗，正殿诸队，亦在威卫之次；离天子最近的是左右金吾卫，金吾大将军引六十六名引驾骑士为天子升朝之前驱后殿，骏马猛士，好不威风八面。担任内仗的羽林军，人数虽教南衙十二卫少，但其声势丝毫不让南衙。绿纷之左飞骑，绯纷之右飞骑，红纷之左万骑，碧纷之右万骑，按披风，枪缨和帽羽颜色的不同，以设宴的麟德殿为中心，东面挚青龙旗、南面挚朱雀旗、西面挚白虎旗、北面挚玄武（龟蛇）旗，四个方向又照不同景象各自分列，尤其是正北玄武，由七队士兵组成斗宿、牛宿、女宿、虚宿、危宿、室宿、壁宿等北方七宿，呈龟蛇相缠之象，形成一朵巨大而鲜艳的钢铁之花。雪亮的刀枪，鲜明的衣甲和旗帜，魁梧耸立的士卒，不仅衬托出大唐皇室的威严，也让人不禁悚然于大唐军容之甚！无数宫女、太监在宫中匆匆穿行，他们要扫清积雪，搭设舞台，安置座位，摆好果品菜肴，皇帝所在的地方还要放上火盆等取暖之物，当真忙得不亦乐乎。但尽管人来人往，偌大的大明宫，却没有人发出一丝声响。",
  "高仙芝李天郎一行来到玄武门接受北衙禁军盘检时，已经有很多大小官吏和各国使臣在此侯等多时了。碰到几个朝中熟人，高仙芝不免寒暄，倒让李天郎落个清静，一路上高仙芝都在喋喋不休地向李天郎讲述他所经历过的盛宴场面，还不时地细察李天郎脸上的神情，着实让人心烦，而旁边的张达恭，则象初进城镇的乡下田舍翁，左盼右顾，兴奋地吱吱呱呱，看得眼睛都不够使唤了。把门的禁军将校突然停止了查验入门金牌，在人群中隔开了一条道路，不多时，一大队披红挂绿的队伍浩浩荡荡地走了过来。",
  "“是太常寺的人！”有人咕哝。",
  "“是啊，走前面的不是李龟年么！”",
  "“喔哟！这么多人啊，太常卿也亲自出马了，看来今天准有好戏看。”",
  "“太乐署、鼓吹署看来差不多齐了，这么多文武舞郎、乐工、还有太常乐人和音声人……，乖乖不得了，一千多号人啊！真的是倾巢而出啊！”这帮饶舌之人看服饰是附近翰林院的翰林学士们，他们特地从右银台门跑到这里来看热闹，当真附庸风雅得紧。",
  "围观众人议论纷纷，对队中各式鼓乐器械，男女伶人的服饰装束品头论足，不少人似乎对此造诣颇深，不仅熟练地道出乐器的名称，还顺带详述贺怀智、马仙期等名家各自的擅长的器乐和梨园逸事，林林总总，五花八门，不一而足。",
  "“哼，过去这些太常乐工，无非低微之官奴而已，如今却威风八面，倒似在百官之上！”高仙芝回到李天郎和张达恭身边，不满地说道，“真是今非昔比啊！连入宫都是让此等人行先！嘿！”",
  "长长的队伍过了好久才走完，宫门外重新开始检验放行官吏。在官衔高的大员们鱼贯而入后，高仙芝等人将兵器和马匹交由专门的小吏看管，在领路禁军的带领下，终于步入了浩瀚辉煌的大明宫。",
  "一入宫门，巍峨高耸的含元殿便赫然傲立在众人眼前，高达四十余丈的翔鸾阁和栖凤阁分居大殿东南和西南两侧，遥相呼应，形成高昂的“龙首”。两阁各有飞廊自北面与含元殿相连，加上三条平行的“龙尾道”，构成了大明宫里最为雄壮瑰丽的建筑。很多官员缩着脖子在殿下等候，也许皇帝心血**，突然要召见哪位----那可是好兆头，这个时候被召见，不是升官就是发财……。",
  "“闪开！闪开！”一个粗豪的声音在人群中响起，有人被不客气地推开。李天郎抬头一看，一个黄门小太监领着一队人走了过来，最前面的是一位身材极其魁梧壮实的武将，站在众人中就象寺庙里的金刚力士，可谓鹤立鸡群，看他高鼻深目，必是位胡人。但是一干官吏的眼光并没有注意他，而是落在后面那个大胖子身上。",
  "一个裹在裘皮大氅里的肥壮胡人。",
  "太胖了，以至于宽度大大抵消了他的高度，高大的身材反而显得矮礅礅的，乍一看去，还以为一堵可以移动的毛墙。少说三百斤的重量使他本人也是气喘吁吁，不得不有两个大汉搀扶着他。",
  "在秀丽的大明宫里，出现这样令人瞩目的大胖子，简直就是一个玩笑。如果不是出场的架势，还以为他是太常寺里玩杂耍的小丑，很好笑的场景却没有人敢窃笑。因为，这个象野猪一样的大胖子不是别人，而是皇帝面前的大红人，重兵在握的一代枭雄-----",
  "平卢、范阳两道节度使安禄山！",
  "也只有他，即使进了大明宫还能如此嚣张，不因为别的，就因为他是杨贵妃的干儿子，天宝皇帝最喜欢的杂胡宠臣。他见了太子都可以不跪，皇帝也不怪罪，你说，他还忌讳谁？",
  "高仙芝嘴角不易察觉地**了一下，还是微微退后让开了路。张达恭啐了一口，看高仙芝先行礼让，也跟着后退了半步，嘴里喃喃道：“娘的，狗仗人势！”",
  "紧kao在李天郎身边的是几位身着翰林服饰的老者，不知道是因为谈兴甚浓没听见呼喝，还是故意藐视不可一世的安禄山，居然站在龙尾道下没有闪避。",
  "一双蒲扇般的长毛大手突然揪住一个老翰林的后领，狠命一推，“哎哟”一声，老者扑地飞出，和前面的几个同僚撞成一团，顿时帽鞋乱飞，鼻青脸肿，一干雅士滚落雪地，变成了狼狈不堪的破落户。",
  "“你个杂胡奴才！好大的~~~~”哈哈大笑中，大手横向一抄，将瞪目怒斥的一个青衣老叟小鸡般提了起来，“胆”字生生地被卡在了喉咙口。老叟再轻，也有一百多斤，那胡将居然单手抓住其领口便将他提离了地面，臂力之雄健，可见一斑！那老翰林又怒又怕，却半句话也说不出，只有一双眼睛恐怖地突兀出来，修剪整齐的脸面尽皆发紫，双手绝望地在空中挣扎。",
  "“闭上你的鸟嘴！老东西…….呓！”发呆的众人只看见李天郎一伸手，壮汉右臂便如雷击般一震，五指立刻松开，几乎昏厥的老叟腾地落地，自被一干同僚扶住，揉胸的揉胸，捶背的捶背，忙得不亦乐乎。",
  "三根手指，只用了三根手指，三根铁钳般手指扣住壮汉肘部的穴位。壮汉吃惊地看看收手回去的李天郎，又看看自己的手，一时间似乎没反应过来。他捏了捏拳头，吸了口气，狂怒的表情在他眼中轰然炸开。“找死！”斗大的拳头带着一股阴风，不由分说往李天郎后脑击去，正在忙乎的围观诸人都失声惊呼起来，连骄横的安禄山也往这边投来不满的目光。毕竟是在大内，如此闹法，也实在太悖体统。",
  "李天郎也真的不想惹事，但对方不仅蛮横无礼，出手也过于辛辣，本想小施惩戒，让对方知难而退即可，那知胡人凶性大发，不下狠手都不行了。",
  "威猛的拳头势不可挡，眼看着就要击中李天郎。",
  "李天郎叹口气，步子一转，硕大的拳头便贴耳飞过。",
  "壮汉用力甚猛，身体随着走空的拳头一起猛虎下山般压向李天郎，要是被一家伙撞上，不死也会受重伤。",
  "一双温热的手不知什么时候轻轻搭上了肌肉翻滚的右臂，未等震骇的壮汉收手，手腕又被对方捏住，一顺一带，呼啸的拳头就乖乖地转了方向。不仅拳头转了方向，甚至自己健硕的身躯也跟着转了方向，不再是按照自己的意志前冲，而是莫名其妙地往右转了半个圈，还转得很圆滑呐，就是那石破天惊的一拳，也象被什么东西吸进去了一般，力道消失得无影无踪。",
  "“娘的！邪门！”壮汉拼命想稳住身形，但就是稳不住。突然，一股巨大的力量就象兜了一圈又暴然回返的巨浪，排山倒海一样当胸扫来，好大的力量啊，比自己的力气大得多！难道这个小个子汉人会巫术？",
  "胸腔因受力而窒息，挤压出深入骨髓的恐惧，萨满！巫术！",
  "在数不清的目瞪口呆中，金刚铁塔般的壮汉直直地飞跌出去，仿佛空气中鬼使神差地冒出一只象腿，结结实实地给了他一脚。",
  "但壮汉却没有摔在地下，李天郎清楚地看见从安禄山身边飞出一个身影，顺手一抡，壮汉就象他被摔出去是那样，也是转了半个圈，噔噔噔退了好几步，终于站稳了。",
  "是一个精悍的中年汉子。",
  "李天郎瞳孔剧烈收缩，他刚才借力打力的手法，名为“战龙回首”，乃方天敬一手亲传，所谓“崩劲”也。就是将对手的蛮力顺势卸掉一半，再将剩下的另一半顺到自己这边来，再加上自己的力道反击过去，对方用力越大，回过去的力量也越大，敌我两股力道一冲，天下几个人能够挡得住？而中年汉子的手法，原理是一样，只是少了半招，光卸了力道，同时反推过来，让壮汉借力稳住。",
  "奇怪！这个人也会？",
  "李天郎不禁多看了对方几眼。",
  "那汉子低头在气喘如牛的壮汉耳边低语了几句，胡人满脸涨得通红，想说话却憋得一句话也说不出，若不是他天生筋骨强健，这番一击，至少也会当场吐血。既是如此，也受损极重，胸中气血翻涌，说话的底气都没有了。受伤的胡人当下也顾不得许多，一屁股坐在地上，呼呼喘气，汗如雨下。围观众人面面相觑，都被这急转直下的情势弄得不明就里。",
  "中年汉子也站直身子上下打量李天郎，不光他，安禄山身边所有的随从都冷冷地看向李天郎，居然没有去关心失败的胡人。",
  "李天郎心中咯噔一下，随之一哂----反正自己也是生死未卜，事已至此，怕又何来？",
  "安禄山哼了一声，正准备说什么，却有人哈哈笑着从含元殿下来，“安兄别来无恙？皇上可是挂念得紧，特差小弟前来迎候！”",
  "比公猪还大的脑袋还没有来得及转向，安禄山脸上的滚刀肉便象上了发条一般抖动起来，每一条肉缝都荡出了笑容，“杨贤弟，可想煞你胡兄了！”",
  "杨国忠笑呵呵地走下龙尾道亲热地挽着安禄山的肩膀，一起走向含元殿。随从们这才收了眼光，低头跟在两人后面。安、杨二人相携而行，一路低声交谈，时不时发出一两声大笑。",
  "阶下目光点点，心态各异。",
  "“好险！兄弟真是好胆色！好功夫！日后一定得好好和你切磋切磋！”张达恭拍拍李天郎的肩膀，“老虎屁股也敢摸！呵呵！佩服！佩服！只怕得罪了这个主儿，日后有的是麻烦！”",
  "李天郎叹口气：“我倒不怕，就是担心对高大将军不利！”说话间回头看看，没见着高仙芝身影。",
  "“大人被小太监叫去参见陛下了！”张达恭的神情十分古怪，“就在你们打架的时候，走的时候还嘱咐我照应你……。”",
  "老jian巨滑的高仙芝，亏自己还担心他，原来早就溜了。没在场自然就没看见，没看见自然就没关系……，呵呵，李天郎在心里笑了起来，这才是官场上的高仙芝，他没有忘记自己是在长安而不是安西。几个老翰林纷纷过来道谢，把李天郎夸个没完，嘴里却不敢责骂安禄山，只顾拿出痛打落水狗的气魄口沫横飞地痛斥那胡人，弄得一大堆人都过来看热闹，几个好事者还绘声绘色地摆谈起方才的精彩一幕。",
  "在人群中的李天郎一一拱手还礼，其间他下意识抬头看看龙尾道上的安禄山，那肥壮枭雄正挺胸腆肚站在中间的平台上，举目眺望远处的长安城，旁边的杨国忠几次催他，他都借体重神乏，需要喘息而迟迟不动……。",
  "不多时，太阳终于在含元殿的宫阙边缘泛出了金光，映得大明宫光芒万丈。群臣们惊叹声四起，皆称吉兆。",
  "“安西果毅李天郎？”正在欣赏日出的李天郎回头一看，是个清秀的小太监。",
  "“在下正是，小公公唤我何事？”",
  "小太监上下打量一番，一摆拂尘，拨住李天郎腰间的金牌扫了一眼，点点头，说道：“勿须多言，且随我去！”",
  "李天郎的心剧烈地跳动起来，啊，决定自己命运的时刻这么早就来了！他保持镇定冲张达恭点点头，深吸一口气，随小太监走了开去。张达恭眨巴着眼，看看李天郎的背影，怎么也想不通李天郎究竟是个什么背景。",
  "七拐八拐的回廊很快使李天郎迷失了方向，开始他还习惯性地牢记地标，后来索性听其自然，随小太监信步游走。",
  "“到了，在这里先歇息罢，到时候自然有人叫你！”小太监一指回廊边缘，“千万别到处乱走！”说罢一摇身走了。李天郎也懒得问，他四下张望，很快知道了自己所在-----延英殿！",
  "禁军内侍环绕的延英殿，里面徜徉着李天郎的命运……，到底会是什么在里面等待着自己？李天郎挺立在回廊中，痴痴地望着殿门，方才过的是大明宫的玄武门，而武德九年的玄武门则是在长安城北的大内皇城，在兄弟手足相残的皇权争夺战中，在刀光剑影血流成河的悲剧中，自己的命运便深深地烙下了许多血红的印记。这些印记虽然在随着时光而被尘封，但并没有被人完全忘记，也无时无刻左右着李天郎面对命运所做的一切挣扎。从充军安西的最大莫过心死，在女肆和无谓的斗殴中放浪形骸，到枪林箭雨中的决死屠戮，他一心赴死而不得死；既然不死就必须活下去，他用李唐嫡后的自尊和遗忘麻醉自己，再次释放了自己的灵魂，放手和命运相搏，终于告别了行尸走肉的颓废；西凉团赵陵、马大元这些生死弟兄的出现，使李天郎有了最初的牵挂，他有责任让这些朴实忠勇的戍边将士们尽可能多地在九死一生的沙场上幸存下来；在无数的厮杀和胜利中，李天郎觉得似乎找到了丢失的自己，而如今回到长安，回到他祖辈曾经兴衰荣辱的根源，所有禁锢的过去又重新激扬起来，很有可能将他同他的祖辈一样淹没，而此时却是李天郎自开元二十八年来最不想死的时刻。死亡，他并不惧怕，但如今众多的牵挂令他对人生充满留恋，他有三百生死与共的好弟兄，还有娇媚贞烈的情人，他爱着，同时也被人爱着，炙烈的情感使他对自己的命运充满期待，期待着自己的未来。而在延英殿外，这样的期待显得那么渺小，脆弱……。",
  "李天郎仰头看着天边的朝霞，柔嫩的赤红正慢慢沁透每一片云彩，初lou的晨光正怯生生破开地平线，羞涩地对乾坤大地眨着眼睛。",
  "多美丽的清晨啊！",
  "不知道明天是否还有机会呼吸这自由奔放的清晨。",
  "还有阿米丽雅……，和她手里紧握的利刃！她和我的血将会象这朝霞一样沁透我们俩交会的宿命吗？延英殿外静侯自己人生转折点的李天郎，茕茕孑立，旁侧无人，只有被朝阳裁下的投影和他默默相伴。他平静神情下的心绪，已经飞到了九天之外，周围的一切都飘渺虚幻起来-----幼时的欢笑，母亲的眼泪，浴血麻木的厮杀，激情的缠绵，啊这一切的一切……，啊！还有阿米丽雅手中的刀！",
  "“磐石将军李天郎？”一个声音响起，并不大，在李天郎耳中却如炸雷一般，将所有的遐想轰得粉碎！",
  "回忆的风尘烟消云散，李天郎的眼睛在朦胧中聚焦，慢慢回头，看清了，是方才在安禄山身边注视自己的那位中年壮汉，他顿时警觉起来，来着不善，善者不来啊。“在下便是！磐石之称……。”",
  "“李兄过谦了！即使大唐高手如云，但一招之内，能降伏‘曳落河’军中第一勇士拔野古雄钵者，也是屈指可数！早就听说安西四镇有虎狼九翼：左陌刀李嗣业、右陌刀田珍，小诸葛段秀实、呼雷虎席元庆、骠骑枪张达恭、飞天鬼贺娄馀润、突厥狼阿史那龙支、铁鹞子野利飞獠，还有就是阁下你，最近锋芒毕lou，声名鹊起的磐石李天郎！”来人豪爽地哈哈大笑，“没想到号称禄山精兵的‘曳落河’，会在天子脚下栽个天大的跟斗！要是平卢、范阳两镇数十万将士知道，恐怕找上门来要和李兄一决高下的好事者将络绎不绝，李兄怕是难得清净了！”",
  "李天郎微微一笑，淡淡地说道：“比武切磋也是学武之人所好，以武会友更是我辈快事。在下静侯各路英雄，相互讨教，点到为止……。早听说过安禄山大人手下有一支闻名遐迩的‘曳落河’亲军，虽只八千之众，但个个都是以一当百的骁勇战士。没想到不经意之间能和这样的战士竞技，天郎甚为欣慰，侥幸取胜，何足挂齿，雕虫小技倒真贻笑大方了！”",
  "“好！不骄不躁，不卑不亢，进退有度，力道得当，确实性若磐石！”汉子赞许地点点头，眼神也温和了许多，“只是太过谦虚，那招‘战龙回首’可是神形兼备，功力在吾之上啊！”看着大惊失色的李天郎，汉子悠悠然添上一句：“能得方天敬师尊的真传，原本就该如此出类拔萃！”",
  "“啊！”李天郎彻底地耸然动容，方天敬！方老夫子！这个人居然一口就提到他，加上那一招灵巧独特的“战龙回首”功夫，必与方天敬大有渊源，这么说，恩师他一定还活着！百感交集中，李天郎一把握住对方的手，急切地问道：“师尊尚还健在？一向可好？天郎不肖，既对师尊近况一无所知，也未尽一分弟子心意…..。”",
  "“师尊虽年愈八十，但仍精神矍铄，鹤发童颜。对李师弟你，可是念叨得紧啊！”汉子微笑着点点头，又上上下下地打量李天郎，“真是英姿飒爽，玉树临风，怪不得连皇上都对你青睐有加啊！”",
  "“失礼了！敢问兄长尊姓大名？”一股亲切的暖意热烘烘地泛遍全身，有亲人的感觉真好，对方既以师弟称呼，想来与方天敬和自己均有非比一般的关系…..。",
  "“吾名田承嗣…..。”",
  "“原来是二师兄！小弟见礼了！”方天敬很少提到自己在中原的经历，只断断续续提过两个弟子，一个是郭子仪，另一个就是面前的田承嗣。对此李天郎还依稀记得，只是从来没有和这两个人谋过面。“一直无缘拜见二师兄，今日得见，真是激动万千！”说罢深深一拜。",
  "田承嗣伸手扶起他，在李天郎肩上重重拍了拍，重又紧紧握手，欣慰地说：“我也没想到我们师兄弟还能相见！想我等一东一西，相隔万里，却能相逢于大明宫！真是天意啊！”说罢与李天郎同在回廊边坐下。",
  "“师尊现在何处？天郎恨不得立刻cha翅飞到他老人家身边，拜伏在他老人家膝前！”想到自己的恩师，李天郎声音哽咽，眼角溢泪。",
  "“师尊一切安好，现居终南山下的风林坳，我昨日才去拜见。想来师尊见到功成名就的你，一定欢喜欣慰得紧！”",
  "“什么功，什么名！”李天郎不好意思地擦去眼角的残泪，“一个小小的都尉，也是运气好，周围弟兄和高大将军抬举而已！怎比得上师兄！”",
  "“呵呵！我算什么！当初一门心思投笔从戎，混迹于长安官场，却报国无门，受尽了冷眼！幸亏安大人不拘一格用人才，对我等落寞之人予以重用，视为羽翼，让我等有机会建功立业，光宗耀祖！所谓士为知己者死，安大人虽为胡人，但胸怀大志，文武兼备，又忠勇可鉴，深得圣上宠信，其神采可比三国刘备，有此明主，除肝脑涂地，夫复何求！你看那些‘曳落河’们，原本皆为同罗、契丹、奚的降众，然安大人躬亲抚慰，申宣威惠，夷人朝为俘囚，暮为战士，莫不乐输死节，感恩竭诚，以一当百！况我辈乎！”田承嗣神采奕奕，慷慨激昂，“安大人对我恩重如山，我一定在他麾下创出个名堂来！不信比不过你大师兄！大丈夫宁当举事而死，终不能咬草根以求活耳！哈哈，高尚兄的话，当真畅快淋漓！”",
  "“是哪个莽夫又在背后折损我那？”一个身着绯紫官袍的书生飘然而至，嘴里兀自笑骂道，“承嗣你怎么老是管不住自己的大嘴啊？”",
  "李天郎定睛一看，来人清秀拖俗，颇有几分儒雅之风，一双丹风眼目光如炬，使略显媚气的面容骤然肃穆，让人不可小觑。“这位就是名震平卢、范阳两军镇的智多星高尚高不危！”田承嗣介绍道，“天郎和我关系不比常人，自然说话就没那么多顾忌，高兄多虑了！”",
  "“田大哥是我师兄……”李天郎施礼道，“许久未见，难免互述别情，高先生莫怪！我师兄对先生你可是敬佩得很那！”",
  "“恩？承嗣，你怎么从来都没提过你的这位磐石将军师弟？”高尚淡淡地还礼，转首问道，“这个时候你口风倒是紧得很！”",
  "“高兄说笑了，我们很小的时候同读一间书院而已……”田承嗣脑子转得很快，哈哈笑道，“也算开裆裤朋友罢！高兄从来没问过，我那里又会多提这些琐事！”突然话题一转，反问高尚：“高兄这次重返长安，必是感触良多，当初落魄离京如今衣锦入宫，滋味可是大大的不同？”",
  "高尚黯然叹口气，说道：“这还不是托了安大人的福！想我高某年少即以聪慧勤学、工于文词闻名乡里，自负才高八斗，游学天下。受李齐物大人，高力士公公垂青，推荐入朝。却进不得科举，又被闲以小小左领军仓曹参军！嘿！奇哉怪也！朝堂庸才满阶，却容不下一个高不危！”",
  "“那是昔日旧事，还提它做甚！现如今你官拜平卢掌书记，深得安大人信赖，还说要继续保举你兼任屯田员外郎，皆是人人眼红的美差！”田承嗣呵呵笑着拍拍高尚的肩膀，“现在天高任鸟飞的高不危，恐怕很快就要高处不胜寒啦！”高尚陪着干笑两声，翻眼看看李天郎，眉毛突然**两下。李天郎移开目光，负手观望远处的山景，对高尚的探询不理不睬。",
  "“对了！安大人进殿这么久，想必又得了不少赏赐，高兄可听见什么？”田承嗣接口问道，显然不希望出现尴尬的局面。",
  "“吾等小吏，也只能在殿外听候，那里进得到里面！不过听小太监说，皇上甚是高兴，说给咱大人在长安修建了一座大府邸，还和安大人开玩笑说胡人眼窄，他就索性造得豪华些，免得让大人笑话。”",
  "“啊，这么一来，朝廷上流传的那些诽谤诬陷之辞看来都被皇上弹指拂去了？”田承嗣舒了口气，感叹道，“能得到圣上如此的信任，朝堂内外，又有几人！”",
  "“是啊，凭我感觉，今日入朝，安大人绝对还会加官晋爵，”高尚若有所思地说，“但是天威难测，朝野诡异……”",
  "“都是朝廷里的那帮狗官，终日只知摆弄奇花异草，厮混歌伎青楼，享受吾等边庭将士血汗换来的太平，却又在圣上耳边搬弄是非，栽赃陷害忠良之士，塞绝谏言之道，埋没励精图治之辈！连王忠嗣和杨矜慎这样功勋卓著的名将忠臣都难逃厄运！哼！老子终有一天……”意识到自己的失言，田承嗣骤然收声，看了眼珠翻动的高尚一眼，呼呼喘了两口气，展颜一笑，“唉！多说无益！倒是今日的盛宴，值得期许，听说太常寺精英尽出，极为隆重！”",
  "“呵呵，是啊！也算我们有眼福啊！”高尚突然话锋一转，直问在旁不做声的李天郎：“李兄在安西可曾听闻安大人？对之可有评论？”",
  "李天郎摇摇头，说道：“小弟远处西陲，又是一介小将，那里会听到安大人的什么传言！”",
  "“哦？高仙芝高大人文韬武略，胆识过人，倒是我们安大人极为器重的人啊！李兄深得高大人赏识，自然不会泯然与众人，怎的说话吞吞吐吐，官腔满舌，与俗人无异？”高尚居然不顾礼仪，咄咄逼人，连田承嗣都皱起了眉头，而李天郎只是轻笑一声，答道：“大人何必取笑于我，你又怎知我说的不是实情？世上本无事，庸人自扰之，高兄心思缜密，词锋机巧，但似乎有些过于妄言了！”",
  "“呵呵！你们两个八字不合么！”田承嗣见局面不妙，赶紧打圆场，“皇上不是说了吗！安大人一肚子都是忠心，还收他做干儿子哩！管什么他人传言！”",
  "一个小太监冲高尚招手，高尚也趁机打个哈哈：“山野粗人，言语直率，李兄莫怪！你们师兄弟先且聊着，吾先去了！”说罢拂袖扬长而去，神情甚是放浪倨傲。",
  "“这个高尚，有时确实自以为是！”田承嗣说道，“这小子目空一切，为求功名甚至可以对他老母不闻不问，任由其四处乞食！唉！兄弟不要见怪！自从离开长安，他就脾气大变！唉，也不知道怎么会这样！他如此质问你，可能是忧心安大人的安危吧，现在杨国忠一干人与大人针锋相对，势同水火，天天在皇上面前说大人有反叛之心，想把大人弄成第二个王忠嗣，形势委实艰险……安大人若有什么不测，我等一干亲信，掉了脑袋都说不定！还谈什么仕途！什么建功立业！”",
  "“杨国忠和安大人势同水火？不是吧？”李天郎讶然道，“方才我还看见杨国忠和安大人携手共入朝堂，互以兄弟相称，亲热得很呀！”",
  "“所以高尚说天威难测，朝野诡异……不说这个了，朝廷的事，与我等武将何干！只是不能眼睁睁地看着安大人受一帮宵小陷害！”",
  "李天郎突然想起在朝堂龙尾道上，安禄山南北睥睨，久久不去，怀恋气吞之野心，昭然若揭，全然一方枭雄，不似忠心护国之人。但听田承嗣如此说来，又不好妄加说项，只有抱拳道：“师兄不必多言，小弟心下明白！小弟祝师兄早日飞黄腾达，得偿所愿！”",
  "“彼此！彼此！你大师兄郭子仪天宝元年即中武举，后做左卫长史，因屡立战功，平步青云。如今已经官拜天德军使兼九原太守。可是风光得很那！师尊再三严令，不得泄lou其名讳，让方家弟子，名不见经传！呵呵，不知道最后我们师兄弟三人，谁能成为师尊他老人家最得意的衣钵传人！”",
  "“师兄言重了！两位师兄都是人杰，小弟……”正说间，回廊那头出现了安禄山庞大的身影，两人都住了口。",
  "“师兄且去！后会有期！”",
  "“明日我就要随安大人返回涿州，没想到我兄弟二人仅此匆匆一面，居然连杯水酒都没共饮一杯！实为憾事！”田承嗣叹口气，握住李天郎手摇了两摇，“此去天各一方，不知何时才能相见！唉！”师兄弟默默拱手道别。",
  "李天郎闪在一边，让安禄山一干人趾高气扬地从身边走过。那叫高尚的人在安禄山耳边低语几句，那肥壮的脑袋转向李天郎方向转了转，漫不经心地停留片刻，又自顾走了开去。跟在他后面的田承嗣走了一阵，又回头冲目送的李天郎挥挥手，两人不约而同地在心里道声：兄弟珍重！",
  "“宣李天郎进殿！”长长的吆喝声，有领路的小太监匆匆过来。李天郎整整衣襟，一步步走向大殿，大门边几个太监交头接耳，不时拿眼睛瞟将过来，隐隐听得“此人是谁？”“皇上怎会亲自召见此等小吏？”“奇怪！奇怪！”",
  "一迈进殿门，李天郎便利落地跪下，行朝臣之礼，甚至没有来得及看清楚高坐龙椅的皇帝长什么摸样。“臣安西果毅李天郎参见吾皇万岁万万岁！”",
  "很久没有声音，李天郎心中一紧，汗水瞬间沁透腋下，他不敢抬头，只有保持伏地叩拜的姿势一动不动。",
  "李隆基已经分别召见了高仙芝、安禄山等重臣和几个外国使节，李天郎是他今天在延英殿召见的最后一个人，也是官职最小的一个，但却是他最想见的一个。七年前，他驾巡弘文馆，只远远望过李天郎一次，还是同行的李林甫指点出来的，所以如今对李天郎的摸样，李隆基早就忘了个一干二净。不过他实在很想见见这个特殊的皇亲，这个玄武门建成之后……，有好奇，也有难言的恻隐，更有挥之不去的惆怅……。对李天郎，他曾转过很多念头，杀之？释之？囚之？不一而足，当初一念之慈放了这个忤逆之后，让他去安西自生自灭，以为再也见不到了，没想到他如此命韧，如今能活生生跪在自己面前。",
  "朕是天子！一手创下开元盛世的唐明皇，而你，李天郎，却还是个充军的戍人。老天翻云覆雨，就是这么戏弄人间的，即使你的先祖登得大极，恐怕你也未见得会得到上天青睐！皇室宫闱的血雨腥风，勾心斗角，轻易就可以将你化为齑粉……武德九年的玄武门，既不是开始，更不是结束，什么时候又会开始，什么时候才会结束？幂幂之中，自有天意。朕的玄武门，是东都洛阳宫城玄武门，两个玄武门成就的都是不可一世的帝王！而你，李天郎，你这个忤逆之后，建成仅存的后裔，仍旧游离在宫闱之外的皇室嫡传，还有飞翔于玄武门的心吗？还能让你有飞翔的翅膀吗？",
  "凝神注视看着跪拜不动的李天郎，李隆基竟然一时神滞，半天没有做声。高力士斜眼看见，轻轻唤道：“皇上，皇上。”",
  "李隆基吐出一口气，双手一拢，终于开口说道：“平身！”",
  "李天郎这才抬起头来，看见了正对大门朝阳的天宝皇帝，这是他第一次也是最后一次见到自己这位身着龙袍的叔辈皇帝。",
  "“李天郎，上前来！”",
  "高力士再次看看皇帝，皇帝正专注地看着李天郎上前几步，在阶下腾地跪倒，好大的劲，也不怕断了膝盖！呵呵，小子倒很识相，看你下面怎么办。高力士转头再看李天郎，和八年前相比，可是沧桑了许多，当初锋芒逼人的锐气似乎已经荡然无存，黑红的脸膛隐约可见沙场艰辛的磨砺，下巴处的那道伤痕，将原本器宇轩昂的面部线条粗暴地扯断了……乍看上去，李天郎和那些戍边人没有什么两样。",
  "“李天郎，抬起头来！”",
  "李隆基的目光从高处罩落下来，印在李天郎的脸上，李天郎感觉到了老者的温暖慈祥，也看到了眼光里闪动的猜疑和犹豫……天宝皇帝保养得极好，六十多岁也未显老态，眉宇间既然有飘逸之仙气流动，穷奢极欲，纵情声色的唐明皇，倒真的不似面色虚浮的昏庸酒色之君。但与年轻时的画像相比，也少了许多飞扬的神韵，此时的唐明皇，更象一位颐养天年的老官家。李天郎心里不知不觉生出一丝亲近，他也是自己的亲人啊！但却是如此遥远，不！李天郎警告自己，将莫名的亲切掐断，别忘了自己是一介武夫李天郎，只是大唐的普通子民，除此之外，什么也不是！而现在只是自己受皇上青睐，特破例召见，皇恩浩荡……",
  "有翻书的哗哗声，李隆基收回目光浏览了一下李林甫特地为李天郎专拟的奏折，里面不仅详述了李天郎八年来的经历，还有三条不同的处置意见。李林甫非常了解皇帝的心思，也知道明皇最大的忌讳。对李天郎这般背景的人物，李林甫不是没遇到过。那个同样是“贵胄之后”的杨慎矜，没两下便被他收拾掉了。所用的计策非常简单，但也非常有效：他叫王鉷散布流言说杨慎矜要复辟隋朝，毕竟杨慎矜是隋炀帝的玄孙。这是明皇断然所不能容忍的，于是杨慎矜被办下狱并遭严审。最后不仅杨慎矜，连他两个哥哥全部被赐死，牵连的达数十人之多。",
  "“李天郎，你可知朕为何要见你？”",
  "“小臣不知。”",
  "回答很简短，也很老实，既不恭维，也不解释，说明充分了解自己的处境，全凭皇帝做主。",
  "“你是大唐边塞军将，又连立大功，朕历来惜才，赏罚分明，见你一见，也是常理！”李隆基将奏折重新合上，“此其一也！”",
  "高力士瞅瞅静听圣喻的李天郎，嘴角浮出一道旁人不易察觉的微笑。",
  "“安西虽远，但仍为我大唐之土，丝绸重道直通天子侧畔，皇权森然，与长安无异！”听清楚了，不管你在哪里，都在我掌心之中！“望你忠勇为国，竭力戍边，尽显我大唐威仪，朕封你为从五品上游骑将军，永镇西域，直至-----”永远别再回来！永远！李隆基加重了语气，“埋骨葱岭！此次觐见，空前绝后！这就是朕容你见面的第二个原因，个中深意，你可明了？”",
  "埋骨葱岭！空前绝后！",
  "李天郎凛然一沉，天那，意味着永别中原！永离扶桑！",
  "但是，依然享有自由！依旧可以放马西域！李天郎随之如释重负，天意啊，天意，他重重地叩首，低声应道：“臣谢主隆恩！”",
  "“安西虽苦寒，但也是你最好的归宿……”玄宗的声音低沉柔和下来，“中原虽大，却也未必是容身之处……退下吧，参加盛宴后就随高仙芝回安西，自己饮一杯长安的饯行酒吧！去吧！去吧！”李隆基用自己才能听见的声音说：“趁朕还没有改变主意！”",
  "再次抬头望见高高在上的皇帝，李天郎心头一片湿润，从此我将从你的记忆里消失，再也不来烦你了！一种说不出的亲醇情感使李天郎再次重重叩首，声音哽咽：“臣去了！陛下珍重！祝我皇万寿无疆！”",
  "“你快去罢！”李隆基挥挥手，语气显得十分倦怠，“好自为之！”",
  "李天郎缓缓退下，看着李天郎委靡的后背，玄宗自言自语地说：“这般处置，可否？”“大家仁之明之，李天郎即当领会，唉！奴才也没想到大家会放他回安西……”高力士搭上了话，“大家苦心竭虑，宽广胸怀，旷古绝伦！老奴真心拜服！李天郎当认大家为再生父母……”",
  "“罢了！告诉高仙芝，李天郎此回安西，足不得越陇西半步！违者死罪！”",
  "“老奴领旨！”",
  "“不仅如此，朕所见所闻，不得再有李天郎其人其名，违者亦死罪！”",
  "李天郎被小太监带回到麟德殿宴会场地时，神情颇为恍惚。原以为会惊心动魄的面圣会是这么淡然，皇帝的话不多，自己的话更少，既没觉得杀机重重，也没感到诡异莫测，倒似最平常的觐见一般。但是这反而使李天郎产生一种梦游的感觉，他使劲拧拧自己的手，是真的，不是在梦里，自己又有惊无险地趟过了一道生命转折点上的激流……",
  "上天的意志？",
  "皇帝的一时仁慈？",
  "还是先祖阴魂的庇佑？",
  "张达恭打消了探询李天郎面圣情况的打算，看他失魂落魄的样子，不管好坏，都把磐石将军折腾得够戗。罢了，罢了，平安就好！",
  "“高大人在上面去了，嘿嘿，官衔高么！”张达恭说话间递给李天郎一杯酒，“定定神吧，这宫里的御液琼浆，是比安西的烧刀子强啊！”",
  "李天郎接过酒杯，这才醒过神来四下张望。",
  "好盛大的场面啊！",
  "数千名文武百官番国使节济济一堂，各按官衔高低分层落座，不同的语言和服饰犹如春天缤纷的百花，一起在冬日里盛放。每个条桌上都摆满了珍馐果品，精制的酒具里盛满了美酒，司礼太监和宫女们分队伺候，随时为宾客斟酒送菜。太常寺阵容浩大的演出队伍已经在沿麟德殿阶梯展开的上下两个舞台左右预备停当，两道由绣花彩绸围成的后台在阳光下发出五色斑斓的光晕，俊男美女们艳丽的衣装点缀在环卫大殿的禁军旗仗间，将整个麟德殿装扮成一座绚丽多彩的巨大花山。！~！",
  "．．"
]