[
  "有关知识：1、“曳洛河”是突厥语“壮士”的意思。wWW!qUAnbEn-xIaosHuo!CoM据史书记载，安禄山不仅兵马众多，还有一支由少数民族降众中骁勇死士组成的精锐之师，共计八千人之多，称为“曳洛河”。",
  "2、安禄山不仅受到玄宗皇帝恩宠，杨贵妃及杨国忠等初时也以之为外援，交往密切。尽管年纪比杨贵妃大二十多岁，仍旧要拜杨贵妃为干娘，玄宗也让杨贵妃族兄杨钊（即杨国忠，国忠是杨钊因为图谶上有“金刀”二字，请求改名，以示忠诚，玄宗赐名“国忠”。）杨铦、杨錡等与安禄山兄弟相称。",
  "3、杨国忠真正受宠得势应该从杨贵妃入宫两三年后，即天宝四载左右，改名“国忠”是在天宝九载，本书略有提前渲染。",
  "4、玄宗皇帝的玄武门是指唐中宗景龙四年（公元710年），李隆基的政变。其年六月，韦后和安乐公主等密谋毒死了中宗李显，立温王李重茂为帝。韦后想效仿武则天称帝，于是在京畿要害部门安cha韦氏子弟，广聚党众，准备废黜重茂自立，但又害怕相王、太尉李旦反对，故欲寻机杀之。相王之子、临淄王李隆基接到密告，即联合太平公主等先发制人，冲入羽林卫军，杀了韦后派来统领卫军的韦璿、韦播，占领了玄武门，随之纵兵闯入皇宫，斩杀了韦后和安乐公主。相王李旦和隆基父子二人掌握了军政大权，威慑少帝重茂让位。相王登基，是为睿宗，同时也为李隆基最后成为皇帝铺平了道路。",
  "5、秦王破阵乐是唐时著名歌舞大曲，原是唐初军歌，主要是歌颂唐太宗的英勇战绩。唐太宗亲自为此曲设计秦王破阵乐舞，此曲亦流传国外。秦王指地是唐朝李世民（秦王是他的封号）公元620年，秦王李世民打败了叛军刘武周。巩固了刚建立的唐政权。于是，他的将士们遂以旧曲填入新词。为李世民歌。玄宗李隆基又把《破阵乐》改编扩大为比原来李世民时的120人还多几倍的庞大乐舞。不过这数百人演出的《秦王破阵乐》全都是宫女着装演出。",
  "============================================================",
  "“磐石将军李天郎？”一个声音响起，并不大，在李天郎耳中却如炸雷一般，将所有地遐想轰得粉碎！",
  "回忆的风尘烟消云散，李天郎地眼睛在朦胧中聚焦，慢慢回头，看清了。是方才在安禄山身边注视自己的那位中年壮汉，他顿时警觉起来，来着不善，善者不来啊。“在下便是！磐石之称……。”",
  "“李兄过谦了！即使大唐高手如云，但一招之内，能降伏‘曳落河’军中第一勇士拔野古雄钵者，也是屈指可数！早就听说安西四镇有虎狼九翼：左陌刀李嗣业、右陌刀田珍，小诸葛段秀实、呼雷虎席元庆、骠骑枪张达恭、飞天鬼贺娄馀润、突厥狼阿史那龙支、铁鹞子野利飞獠。还有就是阁下你，最近锋芒毕lou，声名鹊起的磐石李天郎！”来人豪爽地哈哈大笑，“没想到号称禄山精兵的‘曳落河’，会在天子脚下栽个天大的跟斗！要是平卢、范阳两镇数十万将士知道，恐怕找上门来要和李兄一决高下的好事者将络绎不绝。李兄怕是难得清净了！”",
  "李天郎微微一笑，淡淡地说道：“比武切磋也是学武之人所好，以武会友更是我辈快事。在下静侯各路英雄，相互讨教，点到为止……。早听说过安禄山大人手下有一支闻名遐迩的‘曳落河’亲军，虽只八千之众，但个个都是以一当百地骁勇战士。没想到不经意之间能和这样的战士竞技，天郎甚为欣慰，侥幸取胜，何足挂齿。雕虫小技倒真贻笑大方了！”",
  "“好！不骄不躁。不卑不亢，进退有度。力道得当，确实性若磐石！”汉子赞许地点点头，眼神也温和了许多，“只是太过谦虚，那招‘战龙回首’可是神形兼备，功力在吾之上啊！”看着大惊失色的李天郎，汉子悠悠然添上一句：“能得方天敬师尊的真传，原本就该如此出类拔萃！”",
  "“啊！”李天郎彻底地耸然动容，方天敬！方老夫子！这个人居然一口就提到他，加上那一招灵巧独特的“战龙回首”功夫，必与方天敬大有渊源，这么说，恩师他一定还活着！百感交集中，李天郎一把握住对方的手，急切地问道：“师尊尚还健在？一向可好？天郎不肖，既对师尊近况一无所知，也未尽一分弟子心意…..。”",
  "“师尊虽年愈八十，但仍精神矍铄，鹤发童颜。对李师弟你，可是念叨得紧啊！”汉子微笑着点点头，又上上下下地打量李天郎，“真是英姿飒爽，玉树临风，怪不得连皇上都对你青睐有加啊！”",
  "“失礼了！敢问兄长尊姓大名？”一股亲切的暖意热烘烘地泛遍全身，有亲人的感觉真好，对方既以师弟称呼，想来与方天敬和自己均有非比一般地关系…..。",
  "“吾名田承嗣…..。”",
  "“原来是二师兄！小弟见礼了！”方天敬很少提到自己在中原的经历，只断断续续提过两个弟子，一个是郭子仪，另一个就是面前的田承嗣。对此李天郎还依稀记得，只是从来没有和这两个人谋过面。“一直无缘拜见二师兄，今日得见，真是激动万千！”说罢深深一拜。",
  "田承嗣伸手扶起他，在李天郎肩上重重拍了拍，重又紧紧握手。欣慰地说：“我也没想到我们师兄弟还能相见！想我等一东一西，相隔万里，却能相逢于大明宫！真是天意啊！”说罢与李天郎同在回廊边坐下。",
  "“师尊现在何处？天郎恨不得立刻cha翅飞到他老人家身边，拜伏在他老人家膝前！”想到自己的恩师，李天郎声音哽咽，眼角溢泪。",
  "“师尊一切安好，现居终南山下地风林坳。我昨日才去拜见。想来师尊见到功成名就的你，一定欢喜欣慰得紧！”",
  "“什么功。什么名！”李天郎不好意思地擦去眼角地残泪，“一个小小的都尉，也是运气好，周围弟兄和高大人抬举而已！怎比得上师兄！”",
  "“呵呵！我算什么！当初一门心思投笔从戎，混迹于长安官场，却报国无门，受尽了冷眼！幸亏安大人不拘一格用人才。对我等落寞之人予以重用，视为羽翼，让我等有机会建功立业，光宗耀祖！所谓士为知己者死，安大人虽为胡人，但胸怀大志，文武兼备，又忠勇可鉴。深得圣上宠信，其神采可比三国刘备，有此明主，除肝脑涂地，夫复何求！你看那些‘曳落河’们，原本皆为同罗、契丹、奚的降众。然安大人躬亲抚慰，申宣威惠，夷人朝为俘囚，暮为战士，莫不乐输死节，感恩竭诚，以一当百！况我辈乎！”田承嗣神采奕奕，慷慨激昂，“安大人对我恩重如山，我一定在他麾下创出个名堂来！不信比不过你大师兄！大丈夫宁当举事而死。终不能咬草根以求活耳！哈哈。高尚兄的话，当真畅快淋漓！”",
  "“是哪个莽夫又在背后折损我那？”一个身着绯紫官袍的书生飘然而至。嘴里兀自笑骂道，“承嗣你怎么老是管不住自己地大嘴啊？”",
  "李天郎定睛一看，来人清秀拖俗，颇有几分儒雅之风，一双丹风眼目光如炬，使略显媚气的面容骤然肃穆，让人不可小觑。“这位就是名震平卢、范阳两军镇地智多星高尚高不危！”田承嗣介绍道，“天郎和我关系不比常人，自然说话就没那么多顾忌，高兄多虑了！”",
  "“田大哥是我师兄……，”李天郎施礼道，“许久未见，难免互述别情，高大人莫怪！我师兄对大人你可是敬佩得很那！”",
  "“恩？承嗣，你怎么从来都没提过你的这位磐石将军师弟？”高尚淡淡地还礼，转首问道，“这个时候你口风倒是紧得很！”",
  "“高兄说笑了，我们很小的时候同读一间书院而已…..。”田承嗣脑子转得很快，哈哈笑道，“也算开裆裤朋友罢！高兄从来没问过，我那里又会多提这些琐事！”突然话题一转，反问高尚：“高兄这次重返长安，必是感触良多，当初落魄离京如今衣锦入宫，滋味可是大大地不同？”",
  "高尚黯然叹口气，说道：“这还不是托了安大人地福！想我高某年少即以聪慧勤学、工于文词闻名乡里，自负才高八斗，游学天下。受李齐物大人，高力士公公垂青，推荐入朝。却进不得科举，又被闲以小小左领军仓曹参军！嘿！奇哉怪也！朝堂庸才满阶，却容不下一个高不危！”",
  "“那是昔日旧事，还提它做甚！现如今你官拜平卢掌书记，深得安大人信赖，还说要继续保举你兼任屯田员外郎，皆是人人眼红的美差！”田承嗣呵呵笑着拍拍高尚地肩膀，“现在天高任鸟飞地高不危，恐怕很快就要高处不胜寒啦！”高尚陪着干笑两声，翻眼看看李天郎，眉毛突然**两下。李天郎移开目光，负手观望远处的山景，对高尚的探询不理不睬。",
  "“对了！安大人进殿这么久，想必又得了不少赏赐，高兄可听见什么？”田承嗣接口问道，显然不希望出现尴尬的局面。",
  "“吾等小吏，也只能在殿外听候，那里进得到里面！不过听小太监说，皇上甚是高兴，说给咱大人在长安修建了一座大府邸，还和安大人开玩笑说胡人眼窄，他就索性造得豪华些，免得让大人笑话。”",
  "“啊，这么一来，朝廷上流传的那些诽谤诬陷之辞看来都被皇上弹指拂去了？”田承嗣舒了口气，感叹道。“能得到圣上如此的信任，朝堂内外，又有几人！”",
  "“是啊，凭我感觉，今日入朝，安大人绝对还会加官晋爵，”高尚若有所思地说。“但是天威难测，朝野诡异……。”",
  "“都是朝廷里地那帮狗官。终日只知摆弄奇花异草，厮混歌伎青楼，享受吾等边庭将士血汗换来的太平，却又在圣上耳边搬弄是非，栽赃陷害忠良之士，塞绝谏言之道，埋没励精图治之辈！连王忠嗣和杨矜慎这样功勋卓著地名将忠臣都难逃厄运！哼！老子终有一天……。”意识到自己的失言。田承嗣骤然收声，看了眼珠翻动的高尚一眼，呼呼喘了两口气，展颜一笑，“唉！多说无益！倒是今日的盛宴，值得期许，听说太常寺精英尽出，极为隆重！”",
  "“呵呵。是啊！也算我们有眼福啊！”高尚突然话锋一转，直问在旁不做声的李天郎：“李兄在安西可曾听闻安大人？对之可有评论？”",
  "李天郎摇摇头，说道：“小弟远处西陲，又是一介小将，那里会听到安大人地什么传言！”",
  "“哦？高仙芝高大人文韬武略，胆识过人。倒是我们安大人极为器重地人啊！李兄深得高大人赏识，自然不会泯然与众人，怎么说话吞吞吐吐，官腔满舌，与俗人无异？”高尚居然不顾礼仪，咄咄逼人，连田承嗣都皱起了眉头，而李天郎只是轻笑一声，答道：“大人何必取笑于我，你又怎知我说地不是实情？世上本无事。庸人自扰之。高兄心思缜密，词锋机巧。但似乎有些过于妄言了！”",
  "“呵呵！你们两个八字不合么！”田承嗣见局面不妙，赶紧打圆场，“皇上不是说了吗！安大人一肚子都是忠心，还收他做干儿子哩！管什么他人传言！”",
  "一个小太监冲高尚招手，高尚也趁机打个哈哈：“山野粗人，言语直率，李兄莫怪！你们师兄弟先且聊着，吾先去了！”说罢拂袖扬长而去，神情甚是放浪倨傲。",
  "“这个高尚，有时确实自以为是！”田承嗣说道，“这小子目空一切，为求功名甚至可以对他老母不闻不问，任由其四处乞食！唉！兄弟不要见怪！自从离开长安，他就脾气大变！唉，也不知道怎么会这样！他如此质问你，可能是忧心安大人的安危吧，现在杨国忠一干人与大人针锋相对，势同水火，天天在皇上面前说大人有反叛之心，想把大人弄成第二个王忠嗣，形势委实艰险……。安大人若有什么不测，我等一干亲信，掉了脑袋都说不定！还谈什么仕途！什么建功立业！”",
  "“杨国忠和安大人势同水火？不是吧？”李天郎讶然道，“方才我还看见杨国忠和安大人携手共入朝堂，互以兄弟相称，亲热得很呀！”",
  "“所以高尚说天威难测，朝野诡异……。不说这个了，朝廷的事，与我等武将何干！只是不能眼睁睁地看着安大人受一帮宵小陷害！”",
  "李天郎突然想起在朝堂龙尾道上，安禄山南北睥睨，久久不去，怀恋气吞之野心，昭然若揭，全然一方枭雄，不似忠心护国之人。但听田承嗣如此说来，又不好妄加说项，只有抱拳道：“师兄不必多言，小弟心下明白！小弟祝师兄早日飞黄腾达，得偿所愿！”",
  "“彼此！彼此！你大师兄郭子仪天宝元年即中武举，后做左卫长史，因屡立战功，平步青云。如今已经官拜天德军使兼九原太守。可是风光得很那！师尊再三严令，不得泄lou其名讳，让方家弟子，名不见经传！呵呵，不知道最后我们师兄弟三人，谁能成为师尊他老人家最得意的衣钵传人！”",
  "“师兄言重了！两位师兄都是人杰，小弟……。”正说间，回廊那头出现了安禄山庞大的身影，两人都住了口。",
  "“师兄且去！后会有期！”",
  "“明日我就要随安大人返回涿州，没想到我兄弟二人仅此匆匆一面，居然连杯水酒都没共饮一杯！实为憾事！”田承嗣叹口气，握住李天郎手摇了两摇，“此去天各一方。不知何时才能相见！唉！”师兄弟默默拱手道别。李天郎闪在一边，让安禄山一干人趾高气扬地从身边走过。那叫高尚的人在安禄山耳边低语几句，那肥壮地脑袋转向李天郎方向转了转，漫不经心地停留片刻，又自顾走了开去。跟在他后面地田承嗣走了一阵，又回头冲目送的李天郎挥挥手，两人不约而同地在心里道声：兄弟珍重！",
  "“宣李天郎进殿！”长长地吆喝声。有领路地小太监匆匆过来。李天郎整整衣襟，一步步走向大殿。大门边几个太监交头接耳，不时拿眼睛瞟将过来，隐隐听得“此人是谁？”“皇上怎会亲自召见此等小吏？”“奇怪！奇怪！”",
  "一迈进殿门，李天郎便利落地跪下，行朝臣之礼，甚至没有来得及看清楚高坐龙椅的皇帝长什么摸样。“臣安西果毅李天郎参见吾皇万岁万万岁！”",
  "很久没有声音，李天郎心中一紧。汗水瞬间沁透腋下，他不敢抬头，只有保持伏地叩拜地姿势一动不动。",
  "李隆基已经分别召见了高仙芝、安禄山等重臣和几个外国使节，李天郎是他今天在延英殿召见地最后一个人，也是官职最小的一个，但却是他最想见地一个。七年前，他驾巡弘文馆，只远远望过李天郎一次。还是同行的李林甫指点出来的，所以如今对李天郎的摸样，李隆基早就忘了个一干二净。不过他实在很想见见这个特殊的皇亲，这个玄武门建成之后……，有好奇，也有难言的恻隐。更有挥之不去地惆怅……。对李天郎，他曾转过很多念头，杀之？释之？囚之？不一而足，当初一念之慈放了这个忤逆之后，让他去安西自生自灭，以为再也见不到了，没想到他如此命韧，如今能活生生跪在自己面前。",
  "朕是天子！一手创下开元盛世地唐明皇，而你，李天郎。却还是个充军的戍人。老天翻云覆雨。就是这么戏弄人间的，即使你的先祖登得大极。恐怕你也未见得会得到上天青睐！皇室宫闱的血雨腥风，勾心斗角，轻易就可以将你化为齑粉……。武德九年的玄武门，既不是开始，更不是结束，什么时候又会开始，什么时候才会结束？幂幂之中，自有天意。朕的玄武门，是东都洛阳宫城玄武门，两个玄武门成就的都是不可一世地帝王！而你，李天郎，你这个忤逆之后，建成仅存地后裔，仍旧游离在宫闱之外地皇室嫡传，还有飞翔与玄武门的心吗？还能让你有飞翔地翅膀吗？",
  "凝神注视看着跪拜不动的李天郎，李隆基竟然一时神滞，半天没有做声。高力士斜眼看见，轻轻唤道：“皇上，皇上。”",
  "李隆基吐出一口气，双手一拢，终于开口说道：“平身！”",
  "李天郎这才抬起头来，看见了正对大门朝阳地玄宗皇帝，这是他第一次也是最后一次见到自己这位身着龙袍的叔辈皇帝。",
  "“李天郎，上前来！”",
  "高力士再次看看皇帝，皇帝正专注地看着李天郎上前几步，在阶下腾地跪倒，好大的劲，也不怕断了膝盖！呵呵，小子倒很识相，看你下面怎么办。高力士转头再看李天郎，和八年前相比，可是沧桑了许多，当初锋芒逼人的锐气似乎已经荡然无存，黑红的脸膛隐约可见沙场艰辛的磨砺，下巴处的那道伤痕，将原本器宇轩昂的面部线条粗暴地扯断了……。乍看上去，李天朗和那些戍边人没有什么两样。",
  "“李天郎，抬起头来！”",
  "李隆基的目光从高处罩落下来，印在李天郎的脸上，李天郎感觉到了老者地温暖慈祥，也看到了眼光里闪动地猜疑和犹豫……。玄宗皇帝保养得极好，六十多岁也未显老态，眉宇间既然有飘逸之仙气流动，穷奢极欲，纵情声色的唐明皇，倒真地不似面色虚浮的昏庸酒色之君。但与年轻时的画像相比，也少了许多飞扬的神韵，此时的唐明皇，更象一位颐养天年的老官家。李天郎心里不知不觉生出一丝亲近，他也是自己的亲人啊！但却是如此遥远，不！李天郎警告自己，将莫名的亲切掐断，别忘了自己是一介武夫李天郎。只是大唐地普通子民，除此之外，什么也不是！而现在只是自己受皇上青睐，特破例召见，皇恩浩荡……。",
  "有翻书的哗哗声，李隆基收回目光浏览了一下李林甫特地为李天郎专拟的奏折，里面不仅详述了李天郎八年来的经历。还有三条不同的处置意见。",
  "“李天郎，你可知朕为何要见你？”",
  "“小臣不知。”",
  "回答很简短。也很老实，既不恭维，也不解释，说明充分了解自己的处境，全凭皇帝做主。",
  "“你是大唐边塞军将，又连立大功，朕历来惜才。赏罚分明，见你一见，也是常理！”李隆基将奏折重新合上，“此其一也！”",
  "高力士瞅瞅静听圣喻的李天郎，嘴角浮出一道旁人不易察觉地微笑。",
  "“安西虽远，但仍为我大唐之土，丝绸重道直通天子侧畔，皇权森然。与长安无异！”听清楚了，不管你在哪里，都在我掌心之中！“望你忠勇为国，竭力戍边，尽显我大唐威仪，朕封你为骁骑卫将军。永镇西域，直至-----”永远别再回来！永远！李隆基加重了语气，“埋骨葱岭！此次觐见，空前绝后！这就是朕容你见面的第二个原因，个中深意，你可明了？”",
  "埋骨葱岭！空前绝后！",
  "李天郎凛然一沉，天那，意味着永别中原！永离扶桑！",
  "但是，依然享有自由！依旧可以放马西域！李天郎随之如释重负，天意啊。天意。他重重地叩首，低声应道：“臣谢主隆恩！”",
  "“安西虽苦寒。但也是你最好地归宿……，”玄宗的声音低沉柔和下来，“中原虽大，却也未必是容身之处……，退下吧，参加盛宴后就随高仙芝回安西，自己饮一杯长安的饯行酒吧！去吧！去吧！”李隆基用自己才能听见的声音说：“趁朕还没有改变主意！”",
  "再次抬头望见高高在上的皇帝，李天郎心头一片湿润，从此我将从你的记忆力消失，再也不来烦你了！一种说不出的亲醇情感使李天郎再次重重叩首，声音哽咽：“臣去了！陛下珍重！祝我皇万寿无疆！”",
  "“你快去罢！”李隆基挥挥手，语气显得十分倦怠，“好自为之！”",
  "李天郎缓缓退下，看着李天郎委靡地后背，玄宗自言自语地说：“这般处置，可否？”“陛下仁之明之，李天郎即当领会，唉！奴才也没想到陛下会放他回安西…….。”高力士搭上了话，“陛下苦心竭虑，宽广胸怀，旷古绝伦！老奴真心拜服！李天郎当认陛下为再生父母……。”",
  "“罢了！告诉高仙芝，李天郎此回安西，足不得越陇西半步！违者死罪！”",
  "“老奴领旨！”",
  "“不仅如此，朕所见所闻，不得再有李天郎其人其名，违者亦死罪！”",
  "李天郎被小太监带回到麟德殿宴会场地时，神情颇为恍惚。原以为会惊心动魄的面圣会是这么淡然，皇帝的话不多，自己的话更少，既没觉得杀机重重，也没感到诡异莫测，倒似最平常的觐见一般。但是这反而使李天郎产生一种梦游的感觉，他使劲拧拧自己的手，是真的，不是在梦里，自己又有惊无险地趟过了一道生命转折点上地激流……。",
  "上天的意志？",
  "皇帝的一时仁慈？",
  "还是先祖阴魂的庇佑？",
  "张达恭打消了探询李天郎面圣情况的打算，看他失魂落魄的样子，不管好坏，都把磐石将军折腾得够戗。罢了，罢了，平安就好！",
  "“高大人在上面去了，嘿嘿，官衔高么！”张达恭说话间递给李天郎一杯酒，“定定神吧，这宫里地御液琼浆，是比安西的烧刀子强啊！”",
  "李天郎接过酒杯，这才醒过神来四下张望。",
  "好盛大的场面啊！",
  "数千名文武百官番国使节济济一堂，各按官衔高低分层落座，不同的语言和服饰犹如春天盛开的百花，一起在冬日里盛放。每个条桌上都摆满了珍馐果品，精制的酒具里盛满了美酒。司礼太监和宫女们分队伺候，随时为宾客斟酒送菜。太常寺阵容浩大地演出队伍已经在沿麟德殿阶梯展开的上下两个舞台左右预备停当，两道由绣花彩绸围成的后台在阳光下发出五色斑斓的光晕，俊男美女们艳丽地衣装点缀在环卫大殿地禁军旗仗间，将整个麟德殿装扮成一座五彩缤纷的巨大花山。",
  "艳阳高照，吉时已到。",
  "微风中，有冰雪清凉地气息。一阵若有若无的缶钟之声，似乎是从半空里洒落下来。",
  "两队身着豹皮坎肩地大汉整齐地迈步走到那一百面犀皮大鼓前。尽管是数九隆冬，但这一百名大汉都是**着半身，lou出一身筋骨凸现肌肉。树立在鼓架上的犀皮大鼓，每面就有半人多高，鼓面绘满澡锦花纹，皆为精制的上品。要想擂动这样的庞然大物，没有足够的力量和技巧是绝对办不到的。怪不得那些擂鼓的壮汉不怕冷，恐怕呆会还要大汗淋漓呢！",
  "麟德殿顶出现了黄罗伞盖和天子仪仗，众人顿时安静下来，十名大嗓门地太监扯直了嗓子大喊：“大唐皇帝驾到！”",
  "“咚！”",
  "“咚咚咚！”",
  "鼓声炸响。",
  "百面大鼓齐声雷动，两百个沉重的鼓槌敲击出同一个节奏，鼓声由缓而急，震动宫阙。文武百官应声下拜，执金吾皂旗一挥。禁军士兵合着鼓声以枪墩地，齐呼万岁，引得百官也同声欢呼，震耳欲聋的万岁声使积雪为之冰裂，栖鸟为之惶飞，旭日为之失色。",
  "任何人都不能不被这样摄人心魄的场面所感染。所震撼！包括上座的安禄山，也包括下坐的李天郎。",
  "李天郎诚心诚意地跪拜在地，和众官一起山呼万岁。这就是大唐啊，巍巍大唐！",
  "待唐明皇和杨贵妃坐定，鼓声嘎然而止，百官也平身重新落座。",
  "大司仪手捧诏书，朗声念了一通，无非是敬天祈福，皇恩浩荡之类。待他念完，鼓声又起。乐工们也随鼓击槌而歌。大鼓声声，如怒涛排堑。山崩地裂，气势磅礴。",
  "“呵呵，要是军中有此大鼓，冲锋陷阵势必畅快淋漓！”张达恭叹道，“金鼓神韵，此天下第一也！”",
  "李天郎点点头，武威军中虽也有战鼓百面，但实在敲不出如此惊天动地的气势。所谓金戈铁马，没有战鼓齐鸣，何来气冲斗牛！",
  "鼓乐未毕，则闻丝竹声声，这是太常寺的雅乐合奏，由太常卿亲自率领，各器件排列成队，鼓笛齐奏。以十部乐地“燕乐”开始，清商乐、西凉乐、高丽乐、疏勒乐、龟兹乐、康国乐、高昌乐、燕后乐等各显神通，依次演奏。不管是汉魏以来中土的传统乐器瑟、琴、筝，还是当今流行的筚篥、横笛、曲项琵琶、五弦琵琶，以及各种花色繁多的鼓、铜钱、响板均由数十名乐工一起奏响。刚被激扬震荡的金鼓抛上云霄的众人又再次被飘飘仙乐弄得心旌神摇，如痴如醉。",
  "乐声刚毕，麟德殿瞬间鸦雀无声，须弥，喝彩之声响彻阙下。",
  "一声娇喝。",
  "丝竹又起，立部伎、坐部伎地乐舞依次出场，彩袖飞舞，锦带飘飘。",
  "“帝宅王家大道边，神马龙龟涌圣泉，昔日昔时经此地，看来看去渐成川，歌台舞榭宜正月，柳岸梅洲胜往年，莫言波上春云少，只为从龙直上天！”",
  "十二位头戴芙蓉冠的舞伎想是坐部精华，将开篇一曲《龙池乐》演绎得美仑美奂，众人无不如沐春风，暖意洋洋。",
  "紧接着，玉笛声中，《紫云回》余音缭绕，清响飘逸；胡琴悠悠，《凌波曲》婉转淡雅，渗人心脾；琵琶铮铮，《秋风高》云天澄澈，凉风习习；最后羯鼓长笛相合，五十名少女齐舞《春光好》，把个艳阳天衬得娇艳欲滴，春意盎然，酒酣耳热的百官们采声震天。",
  "“这些名曲，皆是吾皇所做，当真绝妙无双，世间少有！”旁边一桌文官中有精通音律者，立时现场说起书来，将明皇梦得《紫云回》。龙女拜索《凌波曲》等典故娓娓道来，听得众人两眼发直，连称仙缘。",
  "尽管对音乐不是太熟悉，但李天郎和张达恭还是一次又一次被精湛的表演所感染，不由自主融入其间，忘记了所有地烦琐杂事，倾心于美妙的音乐中。",
  "稍事休息。高处的小舞台施施然走上三个人。",
  "有眼尖的人叫道：“是乃李氏兄弟！三人齐出，必为〈渭川曲〉也！”",
  "“正是！正是！”那说书的人乐极笑道。“必是皇上钦点，我等今日方才有此等耳福！”",
  "李天郎即使在安西也听说过李龟年、彭年、鹤年等李氏兄弟的大名，他们本都是龟兹国地贵族，个个都有才学盛名，入长安后成太常翘楚，极得明皇恩宠。三兄弟中，彭年善舞。鹤年、龟年能歌，尤其是三兄弟合作之《渭川曲》，尤得皇帝喜爱。也只有这样地宫廷盛宴上，众人才有幸一睹三兄弟联袂齐出的风采。特有地西域音律拨动着李天郎的心弦，六年啊，在西域差不多整整六年。经历过风霜雪雨，也跋涉过炙热险川，在那最接近蔚蓝天空的地方。心境是如此空灵，精神是如此纯净，灵魂里所有的沉疴几乎都被消融在猎猎朔风中……。",
  "安西，我的魂灵归宿……。",
  "喝彩声中，李氏兄弟向上首的皇帝和贵妃施礼，还未等他们谢幕下台。一个滚圆的胖子便摇摇晃晃地蹦上舞台。他扭动肥硕地身躯，居然灵活飞舞起来。如果不是亲眼所见，很难相信一个重逾三百斤的胖子能够跳出如此轻盈的胡旋舞，那样子就象一头踮起脚尖旋转的大象，又好笑又精彩。",
  "欢笑声和喝彩声最先从黄罗伞盖下传来，接着台下的胡人藩将们狂呼应和，引得所有人都大声叫起好来。",
  "安禄山不仅大出风头，也向百官们炫耀了他在皇帝面前的地位。",
  "“让我们为天可汗欢呼吧！”安禄山一边在台上旋转，一边端着酒杯用数种胡语冲台下喊道，“勇士们。举起你们的最大的酒碗。为天可汗欢呼干杯！”安禄山可谓表演大师，几乎立刻便将李氏兄弟地光芒掩盖下去。对于这个通晓九国胡语的前都市牙郎。让不懂汉话的蕃将们兴奋起来并不难，但能够找准时机表现，甚至以堂堂两节度使之尊甘当御前舞者，取悦天子，这般能屈能伸，张弛有度的心计，却是常人所不及的。就此一项，即可看出此人表面愚钝呆傻，实际上是一等一的当世枭雄！难道皇上居然还没看出他地狼子野心吗？李天郎细看在远处台上手舞足蹈的安禄山，百思不得其解，就算皇上一时受其蒙蔽，在座百卿，乃至李林甫、高力士之流也应该看出个端倪来呀？为什么都保持沉默呢？难道自己的判断简直就是荒谬绝伦么？",
  "“呼呼呼！呵呵呵！”",
  "“天可汗！天可汗！”",
  "参宴的所有胡人都卖力地响应着安禄山的号召。",
  "那些奇装异服，举止豪迈的边夷豪客们从座位上站了起来，各色头巾、披肩、花帽、髡发、长辫密密麻麻，“天可汗！天可汗！”酒碗高高举起，一起敬他们的天可汗。",
  "玄宗大悦，又赐所有番将大杯美酒，率直的胡人们顿时谢恩之声如山呼海啸。",
  "“铮铮铮！”一阵清脆的琵琶声破空而至，不少人惊呼起来。轻拨几下就能压倒数千人的嘈杂之声，只能是巧夺天工地神器，拨弦之人也必是神乎其技地高人！",
  "“贵、贵妃娘娘！”一直喋喋不休的说书者因过于激动而结巴起来，“必是贵妃娘娘亲自用逻裟檀琵琶演奏〈霓裳羽衣曲〉！今日当真造化了！”太常寺乐声随琵琶而起，xian起了新一轮**。",
  "一百三十六名绝色地舞伎身着雪白宽大的衣裳，在飞洒的花瓣中由两侧帷幕中翩翩飘出，舞姿曼妙，夺人心魄。乐曲骤然转急，台上白云翻涌，千姿百态，一朵红云飞旋坠下，加入到这一片飞扬如柳絮的舞阵中。“娘娘！娘娘！贵妃娘娘！”台下采声大作，群情亢奋。贵妃娘娘今日心境甚好。亲自弹奏不说，还按捺不住技痒，自己下场领舞了！原本就精彩无比的舞蹈因一位色艺双绝高手地加入更显得无可挑剔！一轮轮的喝彩，一阵阵的欢呼。人人都仿佛坐庭广寒宫，与嫦娥共饮，与诸仙畅游。",
  "张达恭看得极为失态，口涎喷涌而出。饶是在千军万马中面不改色的骠骑枪，在这仙境浮华中。也软化成了花边锦囊。李天郎听出这〈霓裳羽衣曲〉曲调与中土本色音乐截然不同，显然也来自西域，似乎在哪听过，在哪呢，啊，对，在孽多城。天魔舞……。",
  "阿米丽雅的天魔舞！",
  "阿米丽雅！",
  "天！",
  "李天郎肠胃骤然收缩，她还在高府持刀候君！巨大的惶恐差点让李天郎跳起来，怎么办？曲终人散之前自己肯定出不了宫，而阿米丽雅还不知道自己已经平安度过了面圣危机……。李天郎如坐针毡，全然没了观赏的兴致。张达恭跟着众人一齐叫好喝彩，也根本没有注意到心急如焚地李天郎。直到歌舞结束，欢呼声，掌声还久久不息。尤其是没有礼仪禁锢的胡人和外国使臣们。用自己各种希奇古怪地方式表达兴奋褒扬之意。一时间撒酒者有之，上桌舞蹈者有之，振臂高歌者有之，尖声呼哨者有之，还有人乘着酒兴直楞楞往台上冲，还有几个甚至扭打起来。不得已。执金吾不得不率领一队膀大腰圆的禁军冲到蕃官所在的区域，将几个喝得疯疯癫癫的胡人架将出去，好不容易才平息了混乱。汉官们也好不了多少，席间一片喧哗，太常卿和大司仪几次喝止，兀自劝停不住，只得转报明皇。",
  "“这有何难！传永新罢！”高力士见怪不惊，一摆拂尘，“只要永新一声喉啭，其响传九陌之音必可止喧。”",
  "李隆基大喜点头。连呼“传永新！快！”此永新者本名许合子。乃吉州永新县乐家女，既美且慧。尤善歌咏，能变新声，被公认为是继李延年、韩娥殁后，最绝妙的歌伎。",
  "“开元天子万事足，惟惜当时光景促，三乡驿上望仙山，归作霓裳羽衣曲，",
  "仙心从此在瑶池，三清八景相追随，天上忽乘白云去，世间空有秋风词。”",
  "这是盛赞李隆基自创霓裳羽衣曲的歌曲，永新自撩鬓举袂，直奏曼声不过半曲，广场便寂静无声，若无一人，高力士和李隆基不由相视一笑。",
  "“弯弯月出挂城头，城头月出照凉州。",
  "凉州七里十万家，胡人半解弹琵琶”",
  "歌声凄迷幽怨，却又刚毅有加，两曲完毕，大殿上下无不尽皆动容。",
  "忽然曲调一紧，永新之歌顿作铿锵之声：",
  "“沙碛里客行迷，四望云天直下低。",
  "为言地尽天还尽，行到安西更向西。",
  "呀，行到安西更向西！”",
  "“这都是岑参岑老西的诗啊！”张达恭讶然道，“可惜他自己没听见！”回头一看，李天郎轻拂胸口，尽皆忧愁肠绝之色。",
  "众人轰然发出一声好，那帮文人在说书者带动下，满口酸文腐赋，互相炫耀，争先恐后地附庸风雅，也不管他人横眉冷对。正听得起劲地张达恭忍不住破口大骂，这才令他们闭上鸟嘴。",
  "为言地尽天还尽，行到安西更向西！",
  "李天郎心中大恸，还有什么话能比这最后两句更能描述自己此时的心情呢！他颓然坐下，抓起酒壶猛喝两口，脑子里始终萦绕着最后歌词两句。永新余下的几首歌，都是缠绵细腻的民间小调，李天郎一个音符也没有听进去，直到一阵急促的马蹄声打破了他的沉迷。",
  "“好啊！是三绝之一的剑器子斐旻！”张达恭手搭凉棚观望，“听说了很多次，却一直未能亲眼目睹，据说和公孙大娘剑法有得一比，且看且看！”听得是剑法，李天郎一愣，人称李太白的诗，张旭地草书，斐旻的剑法为大唐三绝。在宫廷大宴中既有剑舞，马背得天下的李唐后人，尚武勇悍之心，到底未全然泯灭啊！",
  "李天郎敛神细看，只见场中沙尘腾腾。一匹精装快马疾驰如飞，马背上坐着一位身背七把剑的红衣骑手。他先是玩弄一把剑，转了一圈后突然扬手将长剑抛起，接着每转一圈便将剩下地剑一把把抛舞起来，这些剑仿佛有了灵气生命一般，围绕着骑手上下翻飞，划出道道寒光。如怒放的牡丹，一瓣瓣热烈绽放。渐渐地。马越跑越快，骑手一声断喝，七把飞剑一敛，牡丹转瞬不见。骑手单手提剑在马背上翻腾挥舞，乃至单腿站立，或蹬里藏身，动作潇洒利落。一人一马剑气纵横。就在众人看得惊心动魄眼花缭乱之际，犀皮大鼓突然“咚”地一声暴响，所有人悚然大骇，那骑手也应声大喝，手中长剑刷地化着一道飞虹，一下飞起数十丈高，直逼云端，发出闪电般耀眼地光芒。鼓声湍急。长剑刺破中天红日，在数千双惊骇仰望的眼睛中翻了个跟斗，剑尖向下，直刺地面，疾如流星。",
  "“啊！”“啊！”不少人不由自主缩头掩目，似乎那剑正要落到自己头上。",
  "鼓声急促而低沉。",
  "只见马上骑手一勒缰绳。举鞘一扬，“喀嚓”一声脆响，宝剑应声入鞘。站在一旁围观的人，看的头发根直发麻。",
  "“神乎其技！”“名不虚传！”“惊鸿一剑！”“非同凡响！”好评和冷汗一样滚滚而下。",
  "李天郎微微一笑，绝固是绝，但……。",
  "那斐旻意气风发地团团一拜，纵马退下。",
  "太阳已经西斜，而盛宴则兴致正浓。",
  "在太常寺轻快的《倾杯乐曲》中，内闲厩导引三十匹披红挂绿地舞马跳跃出场。马儿踏着音乐节奏昂首摆尾，纵横变队。憨态可掬的可爱模样博得众人阵阵喝彩。但在张达恭和李天郎看来。把这些来自大宛地良驹驯养成只会踏小碎步的玩偶不仅是奢侈的浪费，更是对骏马地侮辱。尤其是爱马如命地张达恭，呆望着马匹不住地唉声叹气，最后也只得和李天郎两人对视苦笑。",
  "待舞马退下，喧天鼓乐中，各府县的教坊潮水般涌出。在场下表演山车、旱船等民间节目，此外各种竖杆、走绳索、掷丸、耍剑、角抵、戏马、斗鸡之类地游乐之戏也纷纷登场，文武百官们呼朋唤友，兴高采烈地加入到游乐行列中，盛宴进入最轻松欢快地时节。而已经心不在焉的李天郎，真想此刻飞出重重宫阙，回到苦等自己归来的阿米丽雅身边。时光一分一刻地过去，阿米丽雅的心肯定也是一分分冰冷，握刀的手肯定也愈来愈紧……。",
  "快点结束吧，这冗长的盛宴！",
  "欢乐的波涛之下，还有一朵即将白白枯萎的神花！",
  "酒酣耳热地文臣武将们抛去朝堂中的冠冕堂皇，你推我挤，兴高采烈地跳进人群中嬉戏，人人都乐不可支。一直坐在李天郎桌边的那群文人雅士，此时也忘了说书般的吟诗作赋，乘着酒兴嘻嘻哈哈地舞之蹈之，将不少杯盏器皿碰翻在地，菜肴酒水撒了一地。",
  "看着这样的众生像，李天郎感到无比的迷茫和彷徨。在被盛宴深深震撼地同时，在油然而生的骄傲和自豪之间，他总感到莫名的郁闷和恐惧，到底是为什么，他也说不清道不明。集天下文功武治之大成的大唐，应该君临天下，号令四方，雄浑四海，似乎她的脊梁，不应该如此模样……。",
  "“这算什么！前几日我在郊外，亲见不少文人雅士与一干妖艳女子喝酒调笑，把个衣裳扒得精光，**裹在裘皮里苟合，快活异常，还自贴金谓之‘颠饮’！奶奶的！”张达恭看出了李天郎的迷惑，狠狠地咬了一块肉，咕咕地痛饮桌上美酒，“长安和安西…….，唉，怎么可比！人生得意需尽欢！好酒好菜不能便宜了那帮鸟人！吃！吃！”",
  "耐着性子看了一个时辰，红日已然西坠，毕竟是冬天，夜晚来得早，李天郎实在坐不住了。",
  "“务请转告大帅，天郎先行回返了！”李天郎站起身来，往出口处张望，他不想混迹于这些人中间，再说，一想到阿米丽雅。他便心如刀搅，孤单的公主望眼欲穿，他那能在这里逍遥快活。“张兄，你听见了么？”",
  "正一手举杯一手抓着个鸡腿猛啃地张达恭呜呜有声，含糊不清第答道：“现在正是精彩之处呢，怎的就走？再说现在宫门未开，你哪里出得去？这般盛宴。我等一生难得一遇，你却大煞风景。好生可惜！也好生不识时务啊！”",
  "李天郎不等他说完便拂袖要走，刚一转身，几乎和一人撞个满怀。",
  "“如此匆忙告退，饯行酒是不想饮了？”干巴巴地声音，李天郎一抬头，看见地是一双鹰隼般的眼睛。",
  "李林甫！",
  "张达恭含着满嘴鸡肉呆若木鸡，一双眼睛瞪得铜铃般大。今天实在邪门！李天郎到底是什么人物，居然有皇帝和当朝宰相接连接见！",
  "“坐下！陪本相饮上一杯！”李林甫自己先坐了下来，顺手将手边地杯盏推了推，旁边一个侍从赶紧在他手边放上一套新的酒具。见李、张二人还在呐呐地拱手而立，李林甫摆摆手，示意他们坐下：“别站着啦，坐下吧！你，大胡子。就是安西号称骠骑枪地张达恭吧，也坐下！”",
  "张达恭伸伸脖子，喉咙里很响地“咕”了一声，估计那块未嚼烂的鸡肉块头不小。“谢丞相！”",
  "“安西苦寒，与长安有别天壤，尔等征战西域。荡平小勃律，固我大唐西门，实为奇功一件，这杯酒，算是嘉勉两位将军罢！”李林甫弹弹桌上地酒杯，羊脂白玉的精美酒杯早已盛满美酒，一闻味道就是地道的波斯三勒浆。",
  "李、张二人仰头一饮而尽，李林甫看着他们喝完，继续说道：“二位不日回返安西，定要尽力辅佐高仙芝。力保大唐西疆之太平。西域虽黄沙漫漫。非赤日当空即冰雪飞霜，但既是大唐之土。天可汗根基，便誓不可与人！大食、吐蕃虎视眈眈，欲吞我疆土，我当于迎头痛击之！本相在此先祝两位凯旋而归！干了这杯！”",
  "两人又喝了一杯，不等他们答谢，李林甫语气一陡：“成功成仁，也许仅在各位一念之间，大唐律法森严，奖惩分明，你二人当谨记在心！西域漫漫枯骨，千年万年，不在乎多上一副两副！”",
  "李天郎想起皇帝所说的“埋骨葱岭”，心中更是一寒。张达恭也好不到哪去，牙齿几乎打起战来。",
  "“李天郎，八年前的誓言你还记得否？”",
  "“卑职历历在目，不敢遗忘丝毫！”",
  "“那甚好，今日面圣，陛下谕旨可也字字记得？”",
  "“刻骨铭心！”",
  "“你最好别忘！”李林甫的目光象两把长矛一样穿透了李天郎谦卑的身体，“闲云野鹤，固不比禁苑宠禽，然强弓金弹依旧可旦夕而至，惟终为大唐羽翼，方可展翅千里！九色宝玉，是为天道之印耳！”",
  "“天郎明白！”",
  "“好，”李林甫给自己倒了杯酒，端了起来，“本相为你饯行！也受天恩替太上为你饯行！”",
  "雷鸣般地鼓声如金戈铁马，惊动山川，数百男声齐声高唱：“受律辞元首，相将讨叛臣。咸歌《破阵乐》，共赏太平人。”在麟德殿周围布阵之三千禁军随乐振旗呼喝，加入到歌唱者中。“四海皇风被，千年德水清；戎衣更不著，今日告功成。主圣开昌历，臣忠奉大猷；君看偃革后，便是太平秋！”",
  "压轴戏《秦王破阵乐》登场了！",
  "歌声中，三百六十名头戴珠翠，身穿锦绣却又金甲裹身的宫女鱼贯而出，个个挺盾持戟，仗剑持矛，迅速列为一个庞大的战阵。战阵的左面呈圆形，右面呈方形；前面模仿战车，后面摆着队伍，队形展开像天鹅伸出两翼，呈随时出击的态势。舞队阵型变幻，且歌且舞，既合兵法又不失典雅妩媚。鼓点中，娘子军们个个器宇轩昂，英姿飒爽，舞枪弄棒的招式有板有眼，她们模仿战场厮杀状齐声娇喝，进退有序，使原本惨烈的沙场，阳刚的战阵，演变成彩衣金甲地菲菲乐章。",
  "秦王破阵乐原是隋末唐初的一种军歌，杂有龟兹乐之音调。后被太宗皇帝所青睐，责令魏徵、虞世南、褚亮、李百药等一干饱学之士填制歌词，由当时精通音乐地大臣起居郎吕才排练编成，历太宗、高宗、武后数代而不衰，至明皇亲自改进，方成这气势恢弘，刚柔并济的大型乐舞。是皇室盛宴无可争辩的国之瑰宝。",
  "“太宗功绩，无非贞观之治。为大唐立下社稷之本。今我皇之开元天宝盛世，与贞观有过之而无不及！史海烟云，功过是非，孰能明之？”李林甫浅饮一口，似乎是自言自语，“万川入海，固是天理。但万川之源，何止万千！奔流之途，击石回转，腾挪汇溅，具象又止万千！若人比一川，何源何途，岂是可择之相！罢罢罢，既是起源。便从起源；既是沿途，便顺其势。天道伦常，骑虎难下，认命了罢，违之不仅伤天理，败伦常。也不可知自为何物？自为何物啊！好了！李天郎！”",
  "李天郎赶紧举杯。",
  "“干了吧！干！”李林甫一饮而尽，手一松，那只价值不菲的羊脂白玉酒杯“啪”地坠地摔得粉碎！“玉碎瓦全，有趣有趣！”李林甫冲一脸迷茫地李天郎哈哈一笑，“好自为之！好自为之！”说罢一拂衣袖，在《秦王破阵乐》中扬长而去。",
  "又一个好自为之！这几天的好自为之实在是太多了！太多了！",
  "“我们喝了三杯，他却只饮了一杯！”张达恭捻着手里小巧的羊脂白玉酒杯，没话找话地说，“到底是何意？敬地谁啊？我们俩，还是只是----你？”张达恭的牛眼睛傻傻地瞪向李天郎。喉咙沙哑：“你到底是何方神圣？老子当初在婆勒川一见你就觉得你小子不是东西……。奶奶地！”",
  "“镗啷”一声，张达恭手里的酒杯被捏成碎片！",
  "李天郎苦笑着放下酒杯。不知道该给张达恭解释什么。",
  "一直到玄武门外，张达恭都骂骂咧咧，被陷在五里雾中颠来颠去的滋味当然不好受，尤其是对心高气傲的玄甲军统领。李天郎在数月前因战功卓著而声威大振，令张达恭在羡慕钦佩之余还能为自己找个运气不佳的宽慰借口。安西九翼，好歹自己排名在李天郎之前，如果在即将到来地大战中再立军功，超过这个杂牌蕃兵营都尉至少也有七八分把握。但回长安一日之内地奇遇，不得不让他重新审视这个神秘地李天郎，皇帝宰相都惊动了，傻子才会相信只是偶然！如此惊世骇俗地“官场背景”岂是常人所能比的！李天郎那小子自己三缄其口高深莫测倒也罢了，怎么个高大帅也象没事似的不提半个字？真是邪门到家，他奶奶的！",
  "对张达恭的粗言秽语，李天郎只有装着什么也没听见，心中又惦记阿米丽雅，和有些愕然的高仙芝道别一声，自顾抢先找到阿里，翻身上马，急急纵马回返。灵性十足的阿里似乎知道主人地心情，听得号令立刻一声轻嘶，四蹄翻飞，转眼就将高仙芝一干人甩在身后。",
  "为抄近路，李天郎避开了华灯璀璨，人潮涌涌的大道，专拣人少的坊间小路疾驰。",
  "就快到了！",
  "忽然一声呼哨，一条横索从天而降，电光火石般扫向李天郎腰间！",
  "有人偷袭！",
  "李天郎一个后滚翻跃离马背，未等他站稳，一座铁塔便嚎叫着压了下来，不用细看就知道，是那个在大明宫吃了亏的拔野古雄钵！他倒恢复得快啊，居然这么快就来寻仇来了，还找来好几个帮手！",
  "李天郎又急又怒，现在那有时间和尔等蛮子纠缠！遂牙关一咬，手底下也再不留情。拔野古雄钵手中的大棒刚擦着李天郎身侧飞过，手腕脉门就被一只铁钳般的手捏住，未等他发力振拖，右臂腋窝便挨了重重一拳，剧痛由此直入骨髓，肩膀由外到内完全崩溃！他发出一声与野兽无异地惨叫，捂住肩膀坐倒在地！无数次的刀伤箭伤，跌打损伤乃至被虎豹咬伤都没有把皮糙肉粗的拔野古雄钵击倒，而一个还不及自己肩膀高的汉人轻轻一拳就把自己打得落花流水，这怎么都难让拔野古雄钵接受这样屈辱的事实。他狂叫着意图站起来，却突然感到似乎有个气团在自己胸间炸开，一口鲜血再也忍不住，哇地吐将出来！雪上加霜，一个飞来的黑影又重重地将摇摇欲坠的拔野古雄钵撞翻在地----是自己一个被击飞的手下！",
  "此次偷袭，包括拔野古雄钵在内，一共有四个人，个个都是“曳落河”军中的顶尖高手。一个照面，便被放倒两个最厉害的，剩下两个再也不敢贸然进攻，两人咒骂着围住李天郎，开始转着圈寻找机会。",
  "混帐！我李某人没功夫和你们玩了！李天郎呼哨一声，阿里立刻飞奔而来，刚好隔开一个膀大腰圆地进攻者。趁此良机，李天郎第一次主动发起了攻击，一脚踢向对手档部，那人嘿嘿一笑，弯腰提膝，封挡李天郎地腿。其实此为虚招，李天郎轻舒猿臂从对手两手间穿入，砰地一拳，正中对方面门，打得满脸开花，金星乱冒，当即在飞扬的鼻血中仰面翻倒！",
  "李天郎双手一顺，抓住即将倒下地健硕身体，往下一按，对手腾地加速落地，跌得七荤八素，而他已借势飞跃上马，两腿一夹，飞驰而去！最后一个醒豁过来的“曳落河”抛出绳圈，骏马阿里一个蹬腿短跃，顿时落空。",
  "风声中，有绝望和无奈的喝骂。",
  "盛装的阿米丽雅静静地坐在床边，被众多的红色蜡烛簇拥着。",
  "她的手里，是冷峻的“花妖”。",
  "轻轻拔出半截，刀刃锋利冰凉，在烛光下闪着刺目的寒光，犹如花瓣般的刃纹在公主雪白的脸上滑动，与红唇明眸交相辉映，勾勒出凄美的刚毅。",
  "还有一个时辰！",
  "我等着你！",
  "李郎！",
  "暴雨般急促的马蹄声！在高府前嘎然止住！骏马巨大的响鼻声！",
  "“砰”大门轰然打开，来者显然毫不客气地冲了进来！",
  "焦急的脚步声，还有那特有的呼吸！",
  "“当啷！”短刀颓然落地！",
  "阿米丽雅猛地站起来，燕子般扑入那熟悉的气息里。",
  "你回来了！！~！",
  "．．"
]