[
  "有关知识：1、中国武林界中有一句话叫“教拳不教步，教步打师父。wWW,qUAnbEn-xIaosHuo,cOM”以此提示步法的重要性！中国传统武术的步法训练决不象现代搏击（如散打、拳击和泰拳等域外武术）的步法训练那样简单。现代武术的步法要求是轻快、灵动、飘逸，讲究的是能快速的躲避对方的打击即可。而传统武术的要求是不仅能快速轻灵的躲避对方的打击、更是自身整体发力的一部分，这也是方天敬教授李天郎的精髓，可能有会武术的看官觉得李天郎的功夫已然就是太极一派，此言极是！本书就是将太极功夫的渊源艺术化夸张化了一些！",
  "2、严格说来，不同于马槊（在此以前李天郎在马上常用。）、长矛用法的枪法成熟于宋，但是唐朝以前也并不是没有用枪的好手，如三国时的赵云，初唐的罗成等。太极一派虽初现与宋元，兴盛于清康乾时期，但其历史源远流长，到底出自什么时候也不可考。因此本文将太极武艺之精华“太极枪”显于盛唐也称不得“杜撰”。",
  "3、神武天皇的世系建立之后，有时天皇的朝廷会被贬谪到一个有名无实的地位。公元645年，一个由藤原不比等领导的家族夺取了日本政府的主导权，从此日本进入了一段几乎长达四百年的影子政治和贵族文化变革时期。综观这一时期，藤原氏有力地统治着日本，他们的统治总是打着天皇地名义。总是以摄政或者内大臣的身份从背后操纵政权。这个狡猾精明的家族认识到，保留天皇这一名义上代表世袭权威的象征，对于他们是很有助益的。但同时他们也认识到，如果要天皇过多地参与决策过程，那些不受人民欢迎的、不明智的和不成功地政策将会使天皇失去光彩，他的神圣地光环将会消散，人们会把他视为一个普通的人。发现他也会有明显的谬误和愚蠢。因此，在藤原政权以及他的继任者们的统治中。天皇恰当的政治地位便是“高出云表”，而那些政府中的世俗事务，则留给了任何一个碰巧掌权地集团去处理。所以，文中李天郎有“告之藤原家族及其你们的天皇”等说法。",
  "李天郎紧紧抱住公主，只说了一句话：“我回来了！”",
  "阿米丽雅勾住自己情人的脖子，闭上了眼睛，眼泪象断线的珠子一样落了下来。这是喜怨交加的眼泪。她将头紧kao在李天郎胸膛，感受着对方温暖的气息和强劲的心跳，他真的回来了！没有失言！我也是！",
  "听李天郎讲完延英殿面圣以及和“曳洛河”冲突地经过，高仙芝皱起了眉头，半天没说话。其实张达恭已经将包括李林甫敬酒等情况详细告诉了他，如今又听李天郎一一道来，更加深了他的疑虑和不安。长安确非久留之地啊！前面就有王忠嗣活生生的下场为证，再待下去。恐怕还会暗流涌动，这身份特殊的李天郎只要戳在这里就是个暗藏的危险，他不招惹别人，别人迟早也会找上他……。为避免夜长梦多，还是早早远避为妙！",
  "“罢了，你也不必多心。安大人那里我自去探探口风，想来明的不会有什么大问题，至于暗地那可就不好讲。这几日你最好深居简出，实在要出门也得多加小心！”高仙芝说道，“你也不必过于自责，安禄山本就飞扬跋扈，目中无人，他那些手下也上行下效，教训教训他们也没什么大不了！但你是招风的大树，朝中各派的生事的端倪。目前又在长安。弄不好愈发微妙。所以在我们出发返回安西前还是宁事息人，少若事端为妙。”",
  "“大人说的是！天郎无意间又给大人添麻烦了！”",
  "“呵呵。李天郎啊李天郎，我高某如果没有点胸襟气魄，岂敢用你等异人！跟我这么久，这点都还悟不透？真是枉为我赏识你一场！”",
  "“天郎惭愧！为免生事端，也让大人拖些干系，属下这几日打算出得长安往终南山友人家中暂避，望大人恩准！”",
  "高仙芝眉毛一挑：“哦，你在长安还有旧友？在终南山哪里？”",
  "“一个叫风林坳的山村，是在下八年前在长安认识的书友，多年未见……。”",
  "“也好，给你三天，尽管去吧，记住一定返回，情势所迫，我们可能要提前返回安西。对了，说起旧友，还有旧友找将上门来了！”高仙芝顺手递过一张请柬，“远得很呢，日本来的！”",
  "李天郎心中一凛，肯定是庐原武直！这家伙怎么冒冒失失将请柬送到高府来了！",
  "接过请柬，果然是。",
  "高仙芝嘿嘿一笑，眼神颇为诡异。“对你念念不忘的人不少啊！别真成招风的大树啊！个中利弊，你自己清楚！”",
  "高仙芝地警告固然有道理，但是庐原武直地邀请却是不得不去的，他毕竟太特殊了。思虑再三，李天郎决定第二天晌午秘密前去鸿胪寺，一来即使被人看见也是光明正大，二来光天化日之下，安禄山属下一干人也不至于此时来寻衅滋事。下午一回来就可启程去风林坳，避开一切烦恼。阿米丽雅得知李天郎要去私会日本使节，担心之余也十分吃惊，不过她没有多问就里，因为她知道李天郎迟早会将前因后果亲口告诉她地。“你在家好好收拾东西，打扮打扮，明天回来我要带你去见我的长辈！”李天郎加重了语气，“视同父母的长辈！所以……。”",
  "“我明白了！是与郎君有极为密切关系的长辈！我会好好准备地！”李天郎要带自己去见长辈，说明他不仅在心目中。更是在形式上已经将自己当作了明媒正娶的妻子，这点汉家礼节和小勃律没什么两样。公主打心眼里感到高兴，再说，离开长安，离开总让她不怎么舒服的高府，无论如何是值得高兴的大好事。",
  "“就这么来了，真是失礼。请庐原兄见谅。”很久没坐日式的蹋蹋米了，李天郎感到既熟悉又僵硬。“连个见面礼都……。”",
  "“秋津君太客气了！你能来已经令吾等客舍篷壁生辉了。如今在长安，君是一无所有，除了一颗诚心，还能拿什么做见面礼呢！来！先饮一杯！”庐原武直潇洒一挥手，“真正的日本酒，我来长安三年多，一直没舍得喝！干！庆贺我俩重逢之喜！”",
  "两人一饮而尽。",
  "桌上的菜。显然出自日本厨师之手，也亏得庐原武直神通广大，居然将各式日本调料一一备齐。要知道，长安虽大，要凑齐这些东西可着实不易，其周全之准备，竭诚待客之用心不得不令人感动。",
  "两人寒暄一番，痛饮了数杯。庐原武直详告了李天郎母亲徐夫人地近况。李天郎再次含泪借酒代敬万里海外的母亲，并即席修书一封，嘱庐原武直届时带回日本。庐原武直收下，郑重地揣入怀中，说道：“君请放心，庐原家必待老夫人如上宾！直到老人家仙去！”",
  "李天郎心中一疼。自己既不能为母亲奉老，更无法为唯一地亲人送终，自己实在…….。“天郎先谢过庐原兄了！”李天郎举杯站起，深深一拜。",
  "“秋津君！你看你……，”庐原武直赶紧站起来扶住，“你我之间，还分得这么清楚做甚！要不是世道多变，你我说不定还是一家人呢！唉！可怜美香……！”",
  "提到美香，李天郎心中又是一疼……！",
  "注意到李天郎的神色，庐原武直很知趣地没再往下说。哈哈一笑：“老天有眼。我俩还能相见！这是天大的喜事啊！不说这些晦气事了，今天我们一醉方休罢！来！干杯！”",
  "将悲伤和惆怅暂时抛在一边。李天郎展颜一笑，应道：“兄所言既是！好！干！”",
  "酒酣耳热，宾主尽欢。",
  "“可惜无曲乐陪奏，少了点气氛。”庐原武直笑道，“原本阿部常嗣大使会亲自来和君见面，结果杨国忠大人有请，只得让我这个副使来敷衍一番，随团而来的四个歌舞伎，也因杨大人亲点，随阿部大使赴杨府之宴去了。实在抱歉，招待不周！”",
  "“庐原兄哪里话来！李天郎大唐小吏而已，美酒佳肴已然令吾受宠若惊，那里还会有那么多抱怨！”李天郎微微躬身，“如此厚待，着实让天郎感动不已。”",
  "“呵呵，秋津君太过谦了！汝乃李唐皇室贵胄，我这粗茶淡饭怕还拿不出手！呵呵，数年不见，秋津君变化当真不小，跟我过去认识的哪个意气风发之少年剑侠大不一样啊！”庐原武直给李天郎殷勤地添上酒，“当初在日本，吾家后院竹林，美香轻弹琵琶，款款而歌，我俩应乐声铿锵击剑，畅快淋漓，现在想来仍历历在目……，何等美妙的时光啊！”",
  "“什么李唐皇室贵胄，兄再也休提，吾早已是大唐的李天郎，而不是日本地秋津兵卫了！”李天郎打住自己几乎要随之而去的回忆，语气幽然。过去的只有过去，回忆如果带来的总是忧伤和痛苦，那还陷在回忆里干什么呢？该忘掉就忘掉吧，能不能做到，那再说。",
  "“哦？”庐原武直脸上惊讶的表情十分夸张，不知道是故意还是他原本就是如此。他闪了旁边端坐不动的赤贺梅之轩一眼，赤贺梅之轩鞠躬退出，合上了门。“现今就你我二人，有些话，为兄我就直说了！”",
  "停住了酒杯，李天郎预感到，今天庐原武直的这场酒根本就不简单，其深意就要招展而出了。“兄但说无妨，天郎洗耳恭听！”",
  "“你在日本生活了十七年，当明白我大和民族之精髓；混迹中土数年，也应知汉家礼仪之神韵。我且问你，无论中土还是日本，皆谓何为大丈夫？”",
  "李天郎叹一口气，什么是大丈夫？孔子云：治国齐家平天下，自己哪一条都扯不上！大丈夫，什么大丈夫，反正自己成不了！",
  "见李天郎黯然低头不语。庐原武直索性站起身来慷慨陈辞：“秋津君所为，确无颜称之为大丈夫！所谓不忠不义不孝不智是也！”呼地喝了杯酒。庐原武直连珠炮地说道：“秋津君寓居日本，吃日本之粟，饮日本之水，在日本功成名就。我庐原家也极尽地主之谊，视尔为本家，这倒也罢。那天皇陛下对君也是青睐有加，御赐封号。荐你东征，统帅日本子弟转战朝鲜，信任恩宠与我等无异。高丽战事败北，非君之过，胜败也兵家常事，但依我日本武士之道，足以切腹谢罪报国。君战败被俘，已是耻辱。不切腹倒也罢了，还居然听命唐朝，为之戍边御敌！且问君，此举忠之何在？”",
  "李天郎沉默。",
  "“我庐原家受你过世先祖所托，对你孤儿寡母恭敬有礼，待若上宾数十年。我父亲甚至打算将爱女美香许配与你。得知你尚在人间，美香不惜忍痛外嫁，以得联盟，始令朝廷关注你的生死。吾也不远万里，飘洋过海，九死一生，历尽千辛万苦，奉天皇陛下诏书赴中土全力解救。而你得以生还却杳无音训，甘心亡命于安西！弃千万人信义于弊履，辜负情人之情。朋友之义。且问君，此举义之何在？”",
  "李天郎还是沉默。",
  "“中国云：高堂在世不远行！君之母亲孤悬海外。日日以泪洗面，盼儿东归。而君却似乎充耳不闻，我行我素，与母居之地渐行渐远，抛下老母孤苦伶仃，甚至无人送终！周围诸人尚于心不忍，何况君乎？君之祖上，尽数代之力，欲正本清源，复皇室之荣光，有遗训励于后人。即使贵高堂因祸避于日本，仍念念不忘先人遗志。君为建成太子嫡传后裔，肩负大任，当励精图治，秉承先祖之志，光复社稷，始为大孝也！但如今君却口口声声称己为大唐小吏，为蝇头赏赐而沾沾自喜，为泯然众人而处心积虑，既然数祖忘典！且问君，此举孝又何在？”",
  "提到母亲，提到遗训，",
  "李天郎双手开始微微颤抖，但依旧沉默。",
  "“君贵为李唐嫡系之胄，文韬武略当世罕有人敌，你母亲想必也为你煞费苦心，希望你君临天下，造福万民！”",
  "李天郎浑身一震，手不再发抖，昂首想打断庐原武直大逆不道之言。但滔滔不绝地庐原武直根本没给他cha话的机会。",
  "“君皇族之尊，却甘于充军西域，受人驱使，旦夕间生死由命。这倒也罢，当今大唐皇帝必视你为忤逆，欲拔之而后快，就算皇帝仁慈，放你生路，那些心计狠毒的士大夫们也未必能让你苟延残喘！吾不过是修请柬一封，交与高府居然使其惶恐不已，君朗朗一会，却也战战兢兢，惟恐横生枝节，其状尚不如街市菜贩屠户也！朝廷之不信任，百姓也未必认知，百官们也可能制你于死地。原本该轰轰烈烈，叱咤风云的英雄却要默默无闻埋于西域荒土，你怎对得起你自己和先祖，怎对得起天下李唐百姓！且问君，此举智之何在？”",
  "李天郎长吁一口气，手指在蘸酒在桌上轻轻几划，沉声说道：“庐原兄，依你之见，我当如何才能忠、义、孝、智皆全？”",
  "“呵呵，君若有心，举手之劳耳！”看见李天郎似乎动了心，庐原武直大喜过望，“我等不日将返回日本，君可与我一同返回，远离大唐的羁绊，真正做个自主之人！这点小事，吾有全然把握！只要君拖延时间，在长安再呆十日即可！待回到日本，不仅可在母亲床前尽孝，还可承天皇旨意，享唐王之礼遇，世袭罔替！君可在日本唐民中，纠集兵马，操练习武，凭君之才能，对大唐之了解，当非难事。待时机成熟，和吾等一起率军征服朝鲜，以报白江口之耻。且可以此为基业，高挚建成太子嫡后之大旗，号令天下，广招军马。收取唐人之民心，不断骚扰中原伪朝廷，促使其内忧外患，一旦乱起，即可挥师南下，和辅佐之日本大军一起问鼎中原，恢复君之大统。届时与日本结为兄弟之邦。平分天下，共建皇道乐土。岂不是青史留名，万世流芳！忠、义、孝、智，岂不面面俱到？”",
  "这才是庐原武直最终的打算啊！李天郎已经彻底冷静下来----日人自神武天皇始便野心勃勃，意图侵占朝鲜，再染指中原，并吞寰宇。李天郎居日期间，不是没有耳闻。但是他一向以为日本区区岛国寡民，穷于国内尚且力不从心，居然还订下那么个天大地谋划，如果不算荒诞可笑，也是夜郎自大般地自负狂妄。参与朝鲜岛三国内乱已经让日本在大唐手下吃尽了苦头，规规矩矩派来了遣唐使，还以为日人终于醒悟，不再做痴人说梦的妄想。没想到依旧死性不改，并且实实在在地在付诸实施！其心之狂妄，其意之阴狠，旷古绝今！要不是从庐原武直这样地日本重臣口中亲闻，李天郎怎么也不会相信小小日本会有这样惊世骇俗的狼子野心！在震惊之余，李天郎感到从未有过的恶心。因为庐原武直红光满面的脸，这个虚心赴唐求学地遣唐使，满口仁义道德，斯文谦恭之下却是包藏如此祸害！对于日本，李天郎原本是极有好感的，而庐原武直地这一席话，将最后地美丽回忆也生生抹杀了！",
  "“兄也许说得都有理！”李天郎站起身来，“但李天郎是唐人！如果吾不是唐人，那还有谁能称自己是唐人！如果我连唐人都不是，那忠、义、孝、智与我又有何意！”",
  "听到李天郎斩钉截铁地回答。庐原武直整个儿愣住。自己半天的话算是白讲了！还以为会奏效……。",
  "“唉，多谢庐原兄！小弟告辞了！庐原兄。做为日本国重臣，烦请告之藤原家族以及你们地天皇，人贵在有自知之明，螳臂挡车，飞蛾扑火固然壮烈，然惟让后人嗟叹耻笑而已！”",
  "庐原武直清秀的脸顿时成了猪肝色，握折扇的手青筋暴现。李天郎拂袖转身，和在门口满脸怒容地赤贺梅之轩两目相对，金铁交鸣！赤贺梅之轩肩膀微颤，而李天郎已经抬手拉门，似乎无意间封住了对方拔刀的气势。赤贺梅之轩神情一悚，欲举手反击，而李天郎却又双手一拱，笑道：“赤贺兄请了！”正挡在拔刀地节点上，赤贺梅之轩胸口一滞，气息大乱，他知道此时若强行出手，势必会被近在咫尺的对手捏住！两人转瞬之间，已经神斗数招！赤贺梅之轩的脸很快成了第二片猪肝！",
  "赤贺梅之轩衣袖鼓动，骨节啪啪暴响，喉咙因狂怒而沙哑：“没礼貌的家伙！……”",
  "李天郎剑眉一竖，放下手臂，一脚跨出，已站在赤贺梅之轩身侧，肩膀紧抵着他的佩刀。“庐原兄之恩情，天郎铭记在心，没齿不忘！惟劳兄谨记，以后没有秋津兵卫，只有唐人李天郎！切记！切记！”说罢纵身一跃，拖身威胁之外，站定后遥遥回首一鞠，扬长而去！",
  "“慢！”神色恢复的庐原武直按住手握剑柄地赤贺梅之轩，“不是时候！别忘了这是在长安！再说他今天没带剑，杀了他不是武士所为！”",
  "“大人！此人不知好歹，还如此狂妄！辱没天皇和您……。”赤贺梅之轩咬牙切齿地说，“再说他要是去告密……。”",
  "“告密？”庐原武直阴冷地笑了，“他去告密？嘿嘿……，告给谁？至少为了他母亲，他不会！赤贺梅之轩！刚才对他手底功夫感受如何？”",
  "“这，大人！不好说……。”赤贺梅之轩尴尬万分。",
  "“哼，当我没看出来？你刚才就是动手，也别以为能轻易杀得了他！”庐原武直一抡折扇，眉头紧锁，“手无寸铁居然还能从容却敌，这是什么功夫？唐流精髓竟然精妙如斯么？”",
  "“大人！让我杀了他！否则我无颜面对赤贺家！”赤贺梅之轩眼睛都红了。",
  "庐原武直白眼一翻：“你敢肯定赢得了？如此争胜气短没开打就已然输了三分！还是神清气定下来再说吧！先叫人盯住他！好好观察他！要较量么，嘿嘿，我是遣唐使，日本国的朝廷命官，原本是不想生事的。不过你竟然这么想……，”庐原武直细眯了眼，“别着急，小子，你不是一直想和他较量较量么？也许机会就来了！”",
  "两人一起看着李天郎的背影，似乎要将他用目光钉死在地上。！~！",
  "．．"
]