[
  "有关知识：1、弓的发展是由单体弓而加强弓，最后发展到了复合弓。WWw、QUaNbEn-xIAoShUO、cOm世界上许多的不同文明分别独自发展了复合弓，但是由于西亚斯基泰复合弓（一种双曲复合弓）这种自技术上较为成熟的复合弓传到了古希腊和罗马（似乎是共和国末期传入），西方人依此为渊源将他们所见到双曲复合弓都认为是斯基泰文化影响的产物。而早在商朝的晚期中国就已经开始使用这类的弓箭了－－－－双曲复合弓的成熟形式，双曲反弯复合弓（河南安阳小屯殷墟出土）。中国的汉字弓就是依据双曲复合弓的象形而来的。中国制弓术，其所遵循的基本原则是“材美，工巧，为之时”，《考工记》称之为“叁均”。赵陵所用的“挽月”弓就是典型的古代双曲复合弓，而阿史摩乌古斯使用的则是类似英国长弓的单体弓。复合弓用今天的术语来说，是一种“片簧”结构，其弹力自然远胜于单一材料、单一结构的弓。据《考工记》曰：“取六材必以其时，六材既聚，巧者和之。”冬天部析弓于，春天治角，夏天治筋，秋天合拢诸材，寒冬时把弓置于弓匣（一种专门的模具，古称“排檠”）内以定体形，严冬极寒时修治外表。冬天剖析弓干，木理自然平滑细密；春天治角，自然润泽和柔；夏天治筋，自然不会纠结；秋天合拢诸材，自然紧密；寒冬定弓体，张弓就不会变形；严冬极寒时胶、漆完全干固。故可修治外表，春天装上弓弦，再藏置一年，方可使用。上述繁复的工艺程序，需跨越两至三年时间。在制弓作坊中，由于各项工作可交错进行，流水作业。故每年都会有成批地成品，但就一张弓而言。其工时是无法缩短的。相传晋平公命工匠制弓，三年乃成，射穿七礼（七层皮甲）；宋景公令工匠制弓，工匠殚精竭虑，弓成身亡，都是不虚的。",
  "2、一石约合一百二十斤，据魏书中记载。五代时的骁将奚康生能拉开十余石硬弓，弓长八尺，仅箭杆就和普通矛杆一般粗，百步外射杀敌军有如儿戏，在今天，无论是东方还是西方恐怕都没有人能够做得到了。当然，如此膂力惊人的射手也可能是因为度量衡与今不同或者民间传说有所夸大。",
  "============================================================",
  "两人都是浑身哆嗦，一手撑住战旗。一手端着重愈千斤的酒碗，互相瞪着眼睛死拼。两个人心里都明白，他们已经成了众望所归的亡命决斗之徒，成千上万兄弟地重托都压在他们身上。如牛喘息声中，两人呲牙裂嘴地各自拼了命分别喝了一碗，胸襟被溅得精湿。屏息观望的众人握着拳头。对自己阵营地人大声鼓劲。可是事与愿违，最后两人一个哇地吐了一地，一个咬着牙关连人带旗倒了下去！",
  "人群爆发出一阵惊叫，有遗憾，也有赞叹。",
  "无人胜出！",
  "“罢了！罢了！无论胡汉，都是鲸吞牛饮，喝破肚皮也分不出胜负，算是平手罢！”贺娄余润打起了圆场，“李都尉的玉杯，就给了最后醉倒的几个小子罢！就怕都尉舍不得哩！”",
  "“大总管说的哪里话来！”李天郎拱手应道。“纯粹是凑兴找乐子。我那几个杯子又有何妨！属下谨遵大总管号令，舍了这杯子罢！”说完将玉杯置于案上。又对拉长脸的阿史那龙支说道：“吾还为阿史那都尉私备了一副镶金马鞍，那是前些日从连云堡所得，倒也精美，只是多有破损。回长安时余嘱京城能工巧匠再加修饰，弄得还算想个样子，本归来拜见时就应奉上，但匆匆而来未曾带在身边，明日叫人送来可好？”",
  "阿史那龙支看着李天郎笑容满面的脸，干咳了一声，勉强说了声“多谢”。",
  "旁边的贺娄余润笑骂道：“李将军去一趟京城，居然便带回这么多好物件，出手也忒大方，不知为我备下什么稀罕物件？”",
  "“从京城波斯商贾处购得一鼻烟壶，明日一并为大总管送来！”李天郎哈哈一笑，双手一拍，“这下好物件皆送尽，其他大人可不要再挤兑李某了，当真两袖清风了！只要陪大家伙再痛饮一杯吧！”",
  "“那几位最后地豪饮士卒何在？”贺娄余润一边眯着眼睛欣赏玲珑剔透的玉杯一边说道，“叫他们来领赏吧！”",
  "“胜负未分，怎的的就言赏赐，大总管再给机会比试比试如何？”一个尖细的声音从突厥阵营里传出来。李天郎微微一愣，看了看故作饮酒的阿史那龙支，心里嘿了一声：看来还有最后的较量，且看这个番子又要搞出什么名堂来！循声望去，一个瘦小的拓羯打扮胡人跃出人群，大步流星走到席前恭身道：“按照草原地规矩，没有平手的说法。昔日草原赛马，若有平局，必再比再比，直到分出胜负，即使爱马筋疲力尽，经脉尽断也在所不惜！”一番话在胡人中引发一阵豪情的赞同声，这确实是草原的规矩。",
  "李天郎定睛细看，场中央的拓羯昂首站立，面对诸多的将官，没有丝毫地闪避胆怯。一张干橘子皮般的老脸木无表情，筋骨出奇发达的脖颈也显得比一般人短促，高高隆起的肌肉杂乱地堆砌在后背，这样一个土地行孙般的畸形怪人绝对不会令人感到愉快。但是李天郎却感到对方丑陋的外貌下涌动的惊人力量，那种力量根于内心，而不是雄壮的身材。这个墩子整个人就象一张……。象一张时时刻刻都绷紧地弓！对，就象这个拓羯自己手中紧握的那一张大弓，很大地一张弓，有近六尺，这般精良地硬弓，如果不是故弄玄虚，其力没有四石也有三石半。这样大的弓出现在如此一个矮小地拓羯手中显得极不协调。但是越是这样，李天郎越不敢小觑。俗话说：人不可貌像，海水不可斗量。要知道，在安西军中，善射者数不胜数，没有过人之处，哪个敢在骑射上轻言挑衅？李天郎又凝神看了看此人的手，左手虎口布满老茧。戴扳指地右手大拇指、以及僵硬弯曲的食、中二指。在李天郎在此之前只见过一个人是这样，那就是神箭手赵陵！",
  "“阿史摩乌古斯，添什么乱！还不赶快给我退下！”阿史那龙支仿佛睡醒了似地叫了起来，“大总管别理会这等没有礼节的粗人，呆会属下自会狠狠赏他一顿鞭子！”",
  "拓羯似乎没有听见阿史那的呵斥，还是倔强地站立在那里，两道精光四射的目光往汉军座中一轮，很快和缓缓站起来的赵陵搭上了线。只有神箭手之间的目光交流才如此凌厉。在两人之间，似乎劈开了一道无形的通道。",
  "对赵陵安西第一神箭手地赞誉阿史摩乌古斯一直嗤之以鼻，甚至怀疑这个汉人飞涧射大纛的事迹纯属讹传。阿史摩乌古斯的箭术，kao的是常人难以匹敌的勤学苦练，而这股蛮劲，却来自仇恨和深深的痛苦-------出身草原猎户的阿史摩乌古斯从小便因身材矮小、相貌丑陋而在魁梧的胡人中受尽讥讽。常常被其他孩子欺负，分到地食物也是最少最差的。但是这个倔强的葛逻禄人没有认命屈服，他发誓要kao自己的力量来改变天神对他的不公，决不甘心的韧劲激励着他苦练箭术，以技艺机巧地远射弥补自己先天的不足。数十年的苦练，其间的艰难苦涩难以言述，甚至令他未老先衰，但血汗的付出最终开花结果：在他十六岁时，便以“射雕者”之号名震大漠，虽不是突厥贵胄。但也因此神技得到阿史那家族青睐并赐姓阿史摩。这次酒宴竞技。虽有阿史那龙支安排在先，但阿史摩乌古斯自己却一直在苦苦寻找和赵陵较量的机会。好不容易遇到此次良机，岂可轻易放过？因此眼见比不成了，他怎么会不着急？",
  "“今日这般喜庆，为这等小事罚他做甚？”李天郎走近阿史摩乌古斯，开始打心眼里喜欢这个桀骜不逊的小个子拓羯。阿史摩乌古斯干瘪丑陋的脸上留有两撇散乱的长须，夜风吹来，冉冉而动，倒意外衬出他一份独特的风采来，至少在李天郎眼中是如此。",
  "“真个好汉真风采！李某敬你一杯！”",
  "阿史摩乌古斯瞪大眼睛上下打量李天郎，毫不客气地接过酒碗仰首咕咕喝尽。而这边地赵陵则紧紧腰带，提弓挟箭走下场来，冲李天郎微微一笑，李天郎满意地点点头，转身对贺娄余润道：“属下已身无长物，失了彩头，赵校尉和这乌古斯老兄想必都乃神箭，没个配得上地彩头可不行，属下卖个老脸，望大总管把你那宝贝舍了罢！”。",
  "“我当你怎的如此好心，许我波斯烟壶，原来是叫某家折本来着！”贺娄余润大笑着取下自己右手上地镶玉扳指，那是高仙芝以前赏给他的，说是猛将郭孝恪所用，如今虽然略显破旧，但绝对称得上是一件宝物。贺娄余润将扳指在众人面前晃晃，再递与李天郎，“看在昔日救我性命之恩面上，且拿去！不再要你利息！”",
  "“谢大总管慷慨！”李天郎高举扳指，众人顿时鸦雀无声，“两位准备好了吗？”",
  "阿史摩乌古斯嘴里叽里咕噜念念有辞，站稳了身形，几乎和旁边的赵陵一起深吸了一口气，同时冲李天郎点点头，只到这个时候，两人间眼神的对视才告一段落。",
  "“思结拖勒！狗东西！出来！”阿史那龙支大叫，“给我做漂亮些！”",
  "满脸通红的思结拖勒走出场来，不由自主冲李天郎恭恭身，伸手从栓马桩上取下了一个三尺多长的巨大火把，掂了掂。猛地弯腰一蹲，大喝一声，火把冲天而上，转瞬间便在夜空中化着一个亮点。",
  "说是迟那是快，一直蓄势待发地阿史摩乌古斯和赵陵犹如被人猛抽一鞭的疯马，闪电般抽箭疾射！身材矮小的阿史摩乌古斯动作却快得象俯冲捕猎的大雕，他不象一般射手那样站直身躯而是弯腰屈膝耸肩。似乎将整个身体的力量都通过手中的硬弓积聚在了箭上！速度和爆发力实在惊人，右腿弯曲间。“嗖！”的一声先行发箭！离弦之箭撕开夜幕，扯动着阿史摩乌古斯飘洒地长须，他用别人听不见的声音低呼了一声“忽勒”！众人只见箭头寒光跃动，一齐仰首观看，夜空中嘭地炸开一簇火花，虽然看不见射出去地箭，但显然命中了！",
  "采声如雷！火把也飞速下坠数尺！",
  "未等众人反应过来。自由下坠的火把突然一滞，下落的路线也是一歪！",
  "赵陵后发的箭！没有看见它蹦出火花，但是肯定也射中了！",
  "别人没有看清楚，可阿史摩乌古斯却不用眼睛看却也感觉到了结果，脸色一沉，今天真的是碰到对手了！汉人第一神箭倒非浪得虚名！同时赵陵也是心头一懔，胡人中也有如此高手！箭风之凌厉，世所罕见！当下更不敢怠慢。",
  "阿史摩乌古斯呲牙一哼。翻腕拈箭，右手一抬，已是三箭上弦！他的整个身体都与手中的弓一样，胀满了骇人地爆发力！",
  "赵陵一个箭步引弓瞄准，弓若满月，三支雕翎箭也是流星闪动！制造精良的“挽月弓”张开了两条优美的弧线。将箭头延伸向飞坠而下的火把！",
  "“忽勒！”阿史摩乌古斯低喝一声，连珠三箭齐发，转瞬消失在夜空。赵陵的三箭也离弦飞出，居然后发而先至！下坠的火把又猛然一顿，下落的速度被激射而来的利箭减弱了几分，紧接着在空中陀螺般旋转起来，显然又都命中了！喝彩声、惊呼声一浪高过一浪，一直没有停歇。李天郎握紧地拳头慢慢舒张下来，因为他知道赵陵的胜算绝对比较大。阿史摩乌古斯的箭术固然已经是登峰造极，犀利骠悍如草原烈火。但是却缺乏神韵。一来是因为他用的弓虽硬。但是韧性不足，大量的力道不仅被白白浪费。还在拖弦瞬间造成羽箭箭杆变形，而在发力的同时要保持拉弓瞄准时地平稳也需要耗费精力和体力，这是常人难以做到的，阿史摩乌古斯kao苦练达到了一种平衡，但毕竟不是神；二是阿史摩乌古斯能修炼到如此地步，全kao他平日的训练使他能够凭心意收发调动常人难以控制的肌肉，从而积聚身体各部分所有的力量，一门心思钻进力道的牛角尖里去了。要知道，任何诸人皆可使得的技艺却有人精乎神，非仅凭勉力苦练可达，还需要天赋和对该项技艺超乎常人的悟性，与赵陵相比，阿史摩乌古斯的悟性就差上一截。",
  "“好！好！好箭法！”席桌上有人怪叫连连，李天郎听出是野利飞獠，“待我取来看！”说话间，套索已经出手，黑暗中缠住了旋转下落的火把，用力一扯，火把横向一别，应声往贺娄余润面前落下。看来，憋了多时地野利飞獠也手痒了，非得要卖弄一下。",
  "“野利校尉好身手！”李天郎大声赞道。",
  "全体胡汉士卒喝彩地呐喊如怒潮击石，震撼天地。",
  "李天郎扬手止住两个亢奋不已，还在跃跃欲试的箭手，令二人过来观看。十几个回纥汉子争先恐后地围上来，将手中地松明高高举起，将那cha满箭的火把照得通亮！",
  "八支羽箭从不同角度射穿了火把。",
  "“老天爷！~都射中了哩！”“这下又是平局了！”“不得了，不得了！这样都是全中！”围观诸人议论纷纷，“看大总管他们怎么评判！”",
  "在大小头领的簇拥下，贺娄余润等一干人走下来仔细察看。",
  "接过火把，贺娄余润翻过来倒过去地看了看，又将火把递于阿史那龙支：“龙支，你且看如何判定。”",
  "“我输了，大总管！”众人转首一看。是满脸**的阿史摩乌古斯。",
  "“你二人皆中四支，怎地……”贺娄余润奇怪地问道，“这不是平局么！”",
  "“阿史摩乌古斯！休得胡说！你不是说射箭你是天下第一么！也会输！”阿史那龙支用cha满箭的火把一戳木立的阿史摩乌古斯，恨声说道，“滚一边去！自己把手砍了喂狗！”",
  "“第一箭我射中的是火把的火头部分，火头处最亮，是黑暗中最好的目标。因而有火花飞溅。而这位汉人射中的是火把地后柄，那里在黑暗中看不见。又是在下落中，只能依kao感觉和对火把落势的判断。而这后三箭我俩虽皆命中，但汉人后发而先至，要是在战场上，他已经先射中我，我比他先死，也是他赢！”阿史摩乌古斯闪也没闪。面貌因为脸部痛苦地抽搐而更显狰狞难看，“这次没有平局，实打实的是我输了！”说罢也不理会众人，转身面对赵陵，恭恭敬敬地行了个礼：“阿史摩乌古斯以前吹牛，所以输了，你是真正的草原射雕者！”",
  "“不敢当！你也是响当当的好汉！你的硬弓，只有你才能拉开。我不行！佩服！佩服！”赵陵还礼，“大总管的彩头，好汉受之无愧！”这倒不是赵陵谦虚，而是衷心的钦佩。李天郎心里由衷地欣慰：自从担任西凉团校尉以来，赵陵确实老练沉稳多了，懂得为人处世了。再也不是过去那个毛毛糙糙地莽撞小子了，看来将西凉团的老弟兄们交给他，大可以放心矣。",
  "阿史摩乌古斯苦笑一声，说道：“输了就是输了，还撑什么好汉！”说话间“啪”地一声，将那硬弓扔在地下，猛踹两脚，“我今后那有脸用弓箭！连这手，也是没用了！”寒光一闪，阿史摩乌古斯抽出一把解腕尖刀。就欲剁下自己手来。突然间肘部一麻。使不出力道，尖刀当啷一声落在地下。阿史摩乌古斯回头一看。李天郎微笑着扶住他的双手，说道：“大总管还没发话，你却怎的要用刀！再说了，汉人有句名言：大丈夫能屈能伸，如若一次输赢便要砍手剁脚，那我等岂不都成了肢体残缺之人？真的草原勇士，虽死不言放弃，轻易鄙弃如生命般的弓箭，非英雄所为，是为气短也！”不待阿史摩乌古斯回答，李天郎又对阿史那龙支稽首道：“阿史那都尉可否卖个面子，替在下留下这双挽弓揽箭的手？”阿史摩乌古斯满脸惊骇地看看李天郎，又反复察看自己的肘部，还不由自主摸了又摸，手指不停活动，显然没闹明白是怎么回事。",
  "“面子？”阿史摩乌古斯听见自己主人风一般冷地声音，“多大的面子？”他颓然低下头，将暗淡的目光跌落在地上闪光的尖刀上。胡人们窃窃私语，好几个想为阿史摩乌古斯求情的头目见阿史那龙支动了真怒，面面相觑一番，尽皆将话咽了回去。诸人自然将希望寄托在了李天郎身上，而这无疑又大大激怒了傲气被一挫再挫的阿史那龙支，反而坚定了他地杀机。",
  "阿史摩乌古斯只不过是个葛逻禄拓羯，尽管取了突厥人的名字，但在阿史那龙支这些突厥贵族眼里，他依旧是个奴隶，和战马、牛羊没什么区别。今晚全场尽失的阿史那龙支本就鳖着一肚子气，见到意气飞扬的李天郎出言为个奴才求情，又要夺人风头，损他颜面，怎么也忍不住心头的怒火，他早就忘记了阿史摩乌古斯为他阿史那家族的浴血奋战，忘记了他的赫赫战功，只觉得不能再让李天郎蛊惑人心，威胁到他作为突厥人头领的权威，为了挽回这一切，即使牺牲这个难得的神箭手拓羯也在所不惜！于是冷冷地一哼：“李校尉今晚的面子真够大地，也不知道用不用得完？处置奴才，可是我们突厥人地规矩！从来不要你们汉人cha手！阿史摩乌古斯！还自己动手！”按照突厥人的风俗，主人对奴隶有着绝对地生杀大权，番兵营虽也属武威军建制，但与汉军毕竟大不相同，高仙芝并不强求大唐军纪贯彻其间，因此，胡营中大多遵循族内旧制。",
  "赵陵重重地吐出一口气，突然飞起一脚将尖刀踢出去老远。弯腰拾起地下的硬弓高举叫道：“能拉开这张硬弓地人世间有几人？就算我赵陵本人也未见得拉得动！这般好汉自残，这般良弓自废，与天理不公，与军纪不容！今晚竞技，不过是娱乐凑兴，输赢同儿戏，赵陵与这乌古斯好汉惺惺相惜。不打不成交，我若拿了扳指却害了一位好汉。岂不是让军中弟兄耻笑！”说罢单膝跪地，“望大总管开恩！望阿史那都尉网开一面！”汉军座中随之轰然跪倒一片，齐声道：“大人开恩！”",
  "贺娄余润干咳一声，“这个嘛……。”望望四周，却无人应声，此事不仅牵扯到胡汉关系，也涉及军中权力争斗。谁会轻易进言？连一向卤莽的野利飞獠也不知什么时候溜到一边，以免惹祸上身。",
  "“大总管难道要破了草原的先例么！”阿史那龙支尖声叫道。",
  "“这个……。”贺娄余润恼怒地看看李天郎，都是你挑起来的事！",
  "“草原的规矩就是草原的规矩，谁也破不得！”李天郎的话让所有人都吃了一惊，他冲大惊失色地部属一摆手，“不如这样，既然阿史那都尉说按草原的规矩，我等便按草原地规矩办。”李天郎正色道，“反正是个奴才，不如这样，我那里正缺个赶车的御奴，阿史那都尉不如开个便宜的价钱，将这奴才卖与我罢！”",
  "“正是！正是！砍了他手不就是个废人。你也不会要，不如送个人情卖给李都尉罢！你说呢？龙支？不如出个好价钱！”贺娄余润巴不得有个台阶下，赶紧打圆场，“我做主，就十匹马吧！要银子还是要马？”",
  "见一向支持他的贺娄余润也耍起了滑头，阿史那龙支气火攻心，居然一时语塞。",
  "贺娄余润见状不由分说地一拍手，说道：“好，就这样！李都尉你明天得送十匹好马到龙支这里，!哈哈！连同你的金马鞍！哈哈！好买卖！真正好买卖！呵呵。天色也晚了。散了吧！散了吧！”",
  "“谢大人！恭送大人！”",
  "“唔唔唔”贺娄余润挺胸腆肚地带着随从先走了。",
  "“谢阿史那都尉！明日好马一定送到！”李天郎说道，“乌古斯。还不谢谢先主不杀之恩！”",
  "阿史摩乌古斯一言不发，突将右手小指伸进嘴里，众人随即听见清脆的“喀嚓”一声！",
  "“呓！”李天郎眼疾手快，一把紧握住阿史摩乌古斯鲜血喷涌的右手，“赵陵！摁住他！止血！”",
  "一截血肉模糊地断指从浑身发抖的阿史摩乌古斯嘴里掉了出来，他呸呸地吐掉嘴里的血，居然没发出一声呻吟，只是瞪着一双充血的眼睛看着满脸怒色的阿史那龙支，眼光里满是乞求和悲怆。见阿史那龙支丝毫不为所动，阿史摩乌古斯挣扎着又欲咬指头，他显然在执行阿史那龙支先前的命令。赵陵毫不客气地将他压在身下，弄得他象一只发狂的兔子，怪叫着在地下翻滚。",
  "“阿史那都尉！这个拓羯现在可是我的了，按照草原地规矩，他再有什么损伤，可是不值十匹马了！”李天郎剑眉一竖，拉下了脸，“做为先主，叫他住手罢！”",
  "气急败坏的阿史那龙支狠狠地瞪了李天郎一眼，用突厥话暴喝一声，阿史摩乌古斯立刻停止挣扎拜服在地。阿史那龙支晃着鞭子走到拜伏在地的阿史摩乌古斯面前提脚猛踹，阿史摩乌古斯一点也不闪避，只是收紧身体傻傻地蜷缩在地，直到被踹翻在地。阿史那龙支咬牙切齿地用突厥话骂了几句，吐口唾沫恨恨然扬长而去。“娘的，真把好汉不当人！”赵陵骂骂咧咧地扶起一身尘土血迹的阿史摩乌古斯，却看到他斑驳的脸皮上满是纵横交错地泪水和鲜血。“大男人哭什么！”",
  "望着阿史那龙支远去的背影，阿史摩乌古斯索性放声号啕，lou出满嘴的鲜血，那既恐怖又凄凉的模样就犹如一只被人遗弃的野狗。李天郎示意赵陵不要理会自去整备队伍回营，他理解阿史摩乌古斯为什么虽得以活命却悲怆而号，只有最忠实的狗，才会不顾一切地誓死效忠主人。至于主人怎么待他却是主人地事，和一条忠狗无关。这不涉及恩义，只有刻骨铭心的忠诚！",
  "回纥人忙碌起来，收拾一地的杯盏狼籍，“风雷”“电策”带着营里大大小小的狗们在散落地席间兴奋地扒拉着骨头。各队人马先后整队归营，不少大醉未醒地汉子被同伴们从地上拉起，或扛或抬地弄回营去。要不是有同伴，他们可以在冰冷的地上睡到天明。哪怕在睡梦中被活活冻死。微熏地人们高声谈笑，不时飞出几句歌声，这场精彩纷呈的酒宴，注定要成为番兵营士卒嘴里地传奇------那动人的鼓乐，河水一般流淌的马奶酒，那扣人心弦的比武竞技……，还有那个豪爽飘逸。武艺胆色卓绝的李天郎李都尉！",
  "阿史摩乌古斯的号哭突然嘎然而至，随之而来的是清空鼻腔巨大轰鸣，最后“呸”地一声从喉咙处射出一口浓痰，翻着跟斗石头般滚落在远处地地下。李天郎愈发地喜欢这个容貌虽然丑陋，心底却刚韧忠义的胡人，瞅着他做事，就是那么顺眼，那么痛快。阿史摩乌古斯呼噜噜擦涕抹泪。还在流血的手掌将血迹抹得满脸都是，他转身扑倒早李天郎脚下，按照草原最尊贵的礼节亲吻李天郎的靴子，用质朴的胡语哑声唱道：“从现在起，我，阿史摩乌古斯。就是主人您最忠实卑下的奴仆，除了神明，我眼里只有主人您一个，主人的若是要我地手脚，我很高兴献上；主人要我的心，我很高兴献上；主人就要我的命，我也很高兴献上……。”李天郎虽然不懂他唱的是什么，但也猜到几分，伸手要将他搀扶起来，他却非要喋喋不休地唱完才肯起身。",
  "“好了。从今往后。你不再是奴隶，而是我营里的士卒。我的随从，”李天郎说，“记住了！你是个战士！不是奴才！”",
  "“小地本来就是个奴才！既然大人买了小的，小的就要在神明前许下重誓，认定大人是小的唯一主人！小的一条命本来就是大人买下的，以后大人要拿，随时来拿便是！”阿史摩乌古斯用汉话一字一句地应道，“方才之哭号，本就欲断于旧主……。”十指连心，断指的疼痛使他边说话边吸冷气，但就是要倔强地咬着牙把话说完！",
  "“我再说一次，你不是奴隶了！你是我李天郎座下的战士！对你，只有军纪，没有草原的规矩！”李天郎放缓了语气，明白这个胡人一时半会领悟不了，他将大弓交到阿史摩乌古斯手里，“握紧你的弓，先跟着我！”",
  "“遵命！主人！”",
  "赵陵将阿里给李天郎牵过来，看见正在从地上爬起来地阿史摩乌古斯，见他虽然长须颤动，但神色如常，既无感恩戴德之色，也无颓然负痛之像，不由心里暗暗吃惊，身心俱伤之后，还能如此强悍，地确非常人所及，这个阿史摩乌古斯，到底是人还是野兽？幸亏这种人不是敌手！看见赵陵，阿史摩乌古斯微微恭了恭身，乌血不断从伤处沁出，已经染透了赵陵给他包扎的袍布。真是条汉子！赵陵从手指上取下自己使用多年地铜扳指，拍拍阿史摩乌古斯的肩头，说道：“乌古斯兄弟，你我一战，心心相映，这个玩意，比不上大总管宝物，但也是吾多年心爱之物，现送与你，当个念物罢！”",
  "“这个不敢！没有主人之命，乌古斯什么都不能做！再说，你弓箭比我厉害，是赢家，赢便赢了，怎么会有赢家送东西给输家的！”阿史摩乌古斯将头摇得象个拨浪鼓，“这不是草原的规矩！我一定再要苦练，他日再比，赢了你的好宝贝！”",
  "“呵呵，好个草原的规矩！”李天郎哈哈一笑，“这样罢，我看你们因箭生缘，又心心相印，所谓英雄惜英雄，好汉敬好汉，不如就由我做主，由此结为兄弟罢！”",
  "赵陵微一踌躇，不知道李都尉葫芦里卖的什么药，阿史摩乌古斯确实是难得的好汉，但是要和一个胡人结为兄弟，这在以前是从未想过的。",
  "阿史摩乌古斯也悚然动容，他也没想到一个拓羯会和一个汉人军官结拜兄弟。他眨眨眼睛，看看赵陵，又看看李天郎，没想明白，但是隐隐觉得，汉人似乎与阿史那突厥人大不一样，怎么个不一样。他也说不清，只是觉得从未有过的亲切。",
  "“按照草原地规矩。你俩互赠信物，在按照汉人的规矩，撮土为香，跪地结拜吧！”李天郎鼓励地拍拍赵陵的肩膀。赵陵爽快地道声“好”，将扳指递于阿史摩乌古斯，阿史摩乌古斯张张嘴，上下摸索一阵。想起什么似的将自己背上的大箭囊取了下来。“这是我死去母亲亲手为我逢制的箭囊，它可以装三百支羽箭，打我出生起就没有离开过我，”阿史摩乌古斯将箭囊双手奉上，“它也许不是那么名贵，但确是我乌古斯最珍爱的宝物，今日赠与兄弟了……。”",
  "阿史摩乌古斯带有豪放草原气息地率直和坦诚感染了原本还有一丝窘迫的赵陵，两双神箭手地手臂。在李天郎的笑声中紧紧地握在了一起。“仆固萨尔！还有酒没有！再拿点来！”",
  "一连好几天，不光整个番兵营，就连整个龟兹城，都在谈论这场充斥着马奶酒的盛宴。胡汉之间的对立大大缓解了，汉人都尉李天郎得到广大胡人士卒的尊敬，这为他接下来大刀阔斧的整军备战。保证军令的畅通起到了极为明显地作用。胡人们都尊称他为“雅罗珊”将军。",
  "熟悉帐下的大小统领，清理营中的粮秣器仗，花费了李天郎不少的精力。直到高仙芝大队返回龟兹，李天郎才得以从军营拖身返回城里住处，准备觐见这位正式身居安西大都护的高仙芝高大将军。",
  "风尘仆仆的李天郎刚进城门，便迎面碰上了随高仙芝返安西的杜环，好久不见，自然倍感亲切。李天郎力邀精通数门胡语和西域诸国风俗地貌的杜环到番兵营执掌书记之职，杜环感谢之余，也悄悄告诉他。应安西都护府之命。小勃律派出了以阿悉兰达干大相为首地使节团，即日便到达龟兹。此行目的有二：一是来听奉皇帝诏书。明皇为小勃律赐号归仁，并封大王子赫纳利为归仁王，同意设立归仁军以戍守唐之西门；二是来朝贺高大将军荣登大都护之位，并遵从都护府安排为即将到来的西征效命。",
  "李天郎点点头，心里某处地方不由一疼，他想到了几天不见的阿米丽雅……。与杜环匆匆告别后，李天郎带着“风雷”“电策”和寸步不离左右的阿史摩乌古斯穿过龟兹城归家的车水马龙径直往住处去。还未到家门，“风雷”和“电策”便欢叫着扑了过去，将大门扒得哗啦啦响。门很快开了，阿米丽雅微笑着出现在门廊，手里还拿着一个做皮活地锥子。早春的夕阳温柔地投落在她的身上，焕发出无数恬静安详的气息，一汪碧绿的秋水含羞带嗔，望得李天郎也心神摇荡，家的感觉骤然摄紧了他的心。公主的美丽使木然的阿史摩乌古斯也为之一惊，嘴里惊诧地咕哝了一句：草原上的女神！",
  "那道简陋地小门仿佛磁石般将李天郎地心吸了过去，他知道，这就是因为有了一个女人，有了阿米丽雅，正是她，将这个李天郎这处以前只用来歇脚的凌乱狗窝变成了温馨地家……。李天郎跳下马来，阿史摩乌古斯利落地接过马缰自带阿里和两条巨獒去廊下马房，虽然第一次到这里，但这些小事，出身草原猎户的阿史摩乌古斯倒是不用人教。阿米丽雅顾不得有外人在场，象蝴蝶般张开双臂投入自己男人的怀抱，李天郎将她抱起，一边在她脸上脖子上印下一个个重重的热吻，一边迈步走进屋内。",
  "土墙下，几株刚刚浇过水的腊梅花枝迎风而俏……。",
  "屋子里弥漫着醉人的花香，所有的家用都焕然一新，整齐洁净，一尘不染。向阳的窗户前和案几上，放置着几盆从长安方天敬处带来的水仙花，饭桌上热气腾腾的食物，令人馋涎欲滴。李天郎放下公主，忍不住伸手去抓美食，却被阿米丽雅一声娇喝止住，只得先去了战袍甲胄，洗濯一番才回得桌前。",
  "“试试这个，奴家可做了几天了！”阿米丽雅递过来一双牛皮箭袖，“快做完了，可把我手扎坏了！”",
  "李天郎放下酒杯取过箭袖，只见针脚细密，做工精巧，除了以丝绸做了衬里，还精心地做了打磨，以免硌着手腕。“真看不出你还会做皮活！我简直难以相信你是公主！告诉我到底有那些是你不会做的？”李天郎的惊讶和感激发自肺腑。",
  "“哼，我虽是公主，却是小勃律的公主，岂是长安深宫大院里那些娇滴滴金枝条玉叶所能比的！”阿米丽雅骄傲地说道，“你看，左边的那只我绣的是鹖鸟，那是你们西凉汉人的标记，而右边，绣的则是飞骆驼，那可是小勃律王室的徽记……,恩，喜欢吗？”",
  "提到小勃律，李天郎心里一沉，他下意识地强制自己的即将飞散的思绪，回到目前甜mi的饭桌前，但是一丝裂痛不知不觉地在他心头清脆地炸开，不，让我先享受这样的甜mi吧，先不要来打搅我，不要！",
  "“李郎，怎么啦？不喜欢吗？”李天郎赶紧强颜欢笑地答道：“怎么不喜欢！喜欢得要命！”提不提阿悉兰达干来安西之事？异样的煎熬撕扯着他的心……。",
  "“你在酒宴率汉人竞技大胜之事，早就传到我这里了，昨日马搏来这里告诉我你要回来，我一问起，那孩子更是将你吹得神乎其神……”。公主兴致勃勃地说，“看来李郎真是要做大事的人啊！”",
  "李天郎喝口酒，含糊地说道：“唉，其实胡人不乏英雄好汉，就是卖与我为奴的那个阿史摩乌古斯，也是仅次于赵陵的一流箭手，只可惜……”。",
  "“边吃边说给我听，看看这羊肉，是我从你师父那位御厨处学得，尝尝好吃吗？”",
  "……",
  "床第的纵情之后，李天郎搂着缠绕在自己身上的阿米丽雅，望着窗外皎洁的明月，久久说不出话来。多么美好的时刻啊，任何人都会难舍这样的美妙时光，更不要说对一个举目无亲，茫然亡命的浪子了……。",
  "你舍得吗？你舍得吗？",
  "舍不得！舍不得！岂止是舍不得，简直就是心头剐肉！撕心裂肺！",
  "多好的家啊！多幸福的感觉啊！",
  "可这样的好日子说来近在咫尺，伸手可及，但却又如琉璃般虚渺易碎，也许自己一句话，就可以让这得之不易的一切化为阳光下的朝lou……。这，难道也是命？这又是怎样的命啊！",
  "阿米丽雅将脸贴近自己情人蓬蓬搏动的心脏，闭上眼睛用冰冷修长的指尖轻轻地在李天郎伤痕累累的胸膛上划着圈儿，梦呓般地说：“你是我的，我的夫君，我的男人，我的丈夫，……”。",
  "“我想我该告诉你……，”李天郎艰难地说，心中的那道裂痕嚓啦啦彻底裂开了，为什么要说？有个声音在问他，为什么？不知道，但是我必须告诉她！否则我会愧疚一生！“小勃律使团……”李天郎的声音越来越低，他感觉到胸前的公主浑身一颤，一只娇小的手掌猛然捂住了他的嘴。“别说！什么也别说！”",
  "李天郎轻柔但却坚定地拉开公主的手，目不转睛地注视着黑暗中闪闪发亮的绿眼睛：“阿悉兰达干带着小勃律使团来这里了，你，你……,这可是你唯一回家的机会……。”",
  "“我叫你别说！你为什么要说！为什么说！”已经是泪如泉涌的阿米丽雅疯狂地锤打着李天郎的胸膛，“你为什么一定要说出来！你瞒着我不行吗！我自己都装着不知道，你却非要说出来！”",
  "李天郎不由自主拽紧了棉被，很紧很紧，没想到公主已经知道了……。",
  "阿米丽雅无声地哽咽，用力将自己和李天郎紧紧贴在一起……。！~！",
  "．．"
]