[
  "有关知识：1、唐朝在中亚南部暨阿富汗地区大规模建制行政区划有两次。wwW!QUanbEn-xIAoShUo!coM",
  "659年，设立了217个州县。661年，在兴都库什山以南的16国设立了8个都督府；76个州；110个县，126个军府。这些单位均受安西大都护府管辖。",
  "早期建制的主要地区主要是：（前面为今地名）塔什干：当时称为“石国”。658年已经设立了大宛都督府。费尔干纳：当时称为“宁远”。658年设立循州都督府。撒马尔罕：总称为“康”。631年设立康居都督府。米国：在撒马尔罕南部。658年设立南谧州，任命刺史（唐朝的州长叫刺史）。卡塔-库尔干：当时称为“何国”。641年设立贵霜州，任命刺史。乌拉-提尤加：在宁远西南四百里，当时称为东曹。唐高祖时已经归附。沙赫里夏勃兹：当时成为“史国”，642年设立劫法州，任命刺史。布哈拉：古代成为“安国”，设立安息州，任命刺史。661年的区划设置主要在阿姆河中上游及今阿富汗境内。经过这两次建制后，唐朝在中亚南部暨阿富汗地区的主要行政区划包括：鸟飞州都督府：主要在今瓦克汗走廊就是阿东部与我国相连的那个长尾巴。另管辖1个州，州治所在今萨尔哈德。至拔州都督府：在今塔吉克斯坦的达尔瓦兹地区。天马都督府：在塔吉克斯坦地卡非尼河盆地。下辖3个州。悦班州都督府：治所在乌兹别克斯坦的迭脑。高附州都督府：在今阿、塔边界一带。下辖2个州。汉朝时的高附指喀布尔，与唐朝的高附州都督府位置不同。王庭州都督府：在今塔吉克的西南角。姑墨州都督府：治所在今乌兹别克斯坦的苏尔汉河口。月氏都督府：治所在今阿富汗的昆都士。下辖25个州。大汗都督府：下辖15个州。旅獒州都督府：在今土库曼与阿富汗之间地安德胡伊一带。奇沙州都督府：治所在今阿富汗西北的希巴干。昆墟州都督府：在土库曼东南地木耳加河一带。修鲜都督府：治所在今喀布尔。公元619年已向唐表示归附。管辖10个州。写凤都督府：治所在今阿富汗的巴米扬。管辖5个州。条支都督府：在阿富汗南部。管辖9个州。李白有诗云：“洗兵条支海上波”，因此有人认为唐朝军队可能曾越过阿富汗到达阿拉伯海边。波斯都督府：不在伊朗，而是在今锡斯坦。阿拉伯哈里发东侵后，波斯不能抵挡，王子亲赴长安求援。唐朝册封定立三代波斯王室后裔为波斯都督，有的晋封为波斯国王，在今阿、巴、伊边境一带立国。但终于未能恢复萨珊王朝在波斯本土的王统。",
  "2、由于强弩张弦难度大．发射速度慢，因而往往将弩手编为三组：第一组瞄准射击。称为“发弩”；第二组张弦后处于待发状态，称为“进弩”；第三组张弦，称为“上弯”。当第一组射击完毕，就退为第三组，第二组则进为第一组，第三组进为第二组，如此循环不断。以保持射击的连续性。这是子秦代就流传下来的射击之法，唐人依然如此。",
  "3、大习箭：箭的一种。箭习与箭杆比普通箭为长。唐※#8226;杜甫《丹青引》诗：“良相头上进贤冠，猛将腰间太习箭。雕翎团用地就是这种重箭。",
  "===========================================================",
  "番兵营的操练愈发紧张。",
  "因为他们的李都尉几乎寸步不离大营，整天在各处巡视，亲自监督教习。对疏于练习者严加处罚，对技艺出众者当场重赏，番兵营吼声震天，练兵如火如荼。",
  "其间张达恭、李嗣业、席元庆等人曾来营探视。封常清也陪同高仙芝来过一次，没有轻易赞许，也没有出言鄙夷，显然都摆出了是骡子是马，八月秋操拉出来遛遛的架势。这倒并不令人感到惊讶，因为依这些沙场老将。官场练吏的德性，事态没有明朗之前是不会亮出自己老底的。而一直反对练兵的段秀实等人则根本没把番兵营放在眼里，但这并不意味他们就放松了对自己精锐部属的训练，因为就算没有番兵营，虎贲、玄甲、凤翅三营间地争斗同样会非常激烈，人人都想击败强手拔得头筹，将那杆饰之以黄金蟠龙的武威军军旗夺回自己的军营。这杆军旗，是乃大唐太宗皇帝御赐，它不仅是武威军的象征，荣誉的标志。更是整个安西四镇唐军无上的精神图腾。如今这杆军旗正保存在上次秋操比武大胜地霸主----玄甲营手里。",
  "文采横溢的岑参以自己坚决的行动实践着早先许下的诺言，他不仅在都护府里为番兵营据理力争。还经常和李天郎等武将一起到操练场鼓舞士气，以其脍炙人口的豪言绝句，精彩绝伦的言辞不断激励将士们。最令李天郎欣喜的是，岑参豪情大发，连夜为番兵营作得军歌一首，合以胡人熟悉的西域曲调，很快得到几乎所有士卒的喜爱，这首令人热血沸腾的《朔风飞扬曲》在军中推行之顺利，连李天郎都感到意外。在经历了太多地漠视和轻蔑后，李天郎和他地弟兄们都憋足了劲，要让众人见识见识番兵营真正的实力。但他们也明白，虎贲、玄甲、凤翅哪个都不是省油地灯，它们无一不是久经沙场的百战雄师，个个都是功勋卓著的硬骨头，kao区区五月苦练就欲与之匹敌谈何容易。更不用说一举夺魁了！",
  "秋操地时间一天天临近，横行西域的朔风由冰凉变得灼热，又由灼热变得干燥，最后终于在初秋的八月开始温和起来，连冷峻的雪山和狰狞的戈壁，也不经意地现出些绿色和活物，lou出了难得的宽容与笑意。草原上怒放的鲜花给碧绿地大地披上了一层美丽的花毯。味美多汁地鲜草将战马和牛羊催得膘肥体壮，它们逍遥孕育出的新生命在草地上欢快地跑动。农人、牧人和商贾们在这祥和畅快的日子里收获着自己不同的喜悦。各种语言的歌声，欢笑声和感谢神灵的祈祷声响彻漫漫丝绸之路，遥遥万里碛西。",
  "每座雪山、每处戈壁、每一片绿洲都呈现出一年中最勃勃的生机。",
  "飘渺而神秘地葱岭雪山，峰峦挺拔，冰雪峭壁，千仞攒空，千百年深厚积淀的冰蚀之貌在夏日稍得以消融。冰雪化着的涓涓细流，渐渐汇成巨澜，给发育于此的阿克苏河、台兰河、木扎特河、特克斯河带来充沛的水源，润灌着葱岭山南山北辽阔的草原和农田。古老的龟兹绿洲，被西面的渭干河，东面地库车河，南面的赤河（塔里木河）所环绕，连绵的胡杨和红柳将浩瀚沙海阻挡在绿洲之外。由而孕育出璀璨的人类文明。峰回路转奔腾而下的雪水在库车河、赤河、渭干河中汇流，三条环绕龟兹国土的母亲河带着雪山地傲气和磅礴的气势，卷着滔滔浪花，一路欢歌，滋润着富饶的龟兹绿洲。不管是龟兹城内，还是离它不远的军镇。都迎来了来自四面八方络绎不绝的人流，大唐治下繁荣富足的安西，在此凝聚成一个精华的缩影。",
  "好个秋高气爽的时节！而八月秋操的日子，也一天天临近，为炫耀武力，壮大声势，震慑西域诸藩，高仙芝诏令四镇所辖诸藩国，以及至拔、波斯、高附、天马、修鲜、条支、大汗、写凤、月氏、昆墟州、旅獒州、奇沙州、悦般州、鸟飞州、王庭州、姑墨州等诸都督府，羁縻州府派高官前来观礼。这无疑是安西近年来。集结军马最多。规模最为宏大的校阅，也是大军西征朅师地誓师大典。",
  "中秋将至。月光皎洁如水，即使明月偶尔被乌云遮盖地夜晚，天空中也是繁星簇集，犹如盛夏绽放之花。李天郎骑马漫游于渭干河边，悠悠然返回大营，方才在都护府召开了秋操前的议事会，几杯烈酒下肚后，众将官好战争胜地热血火一般熊熊燃烧起来，面对铺天盖地群情激昂的搦战叫嚣，李天郎保持了沉默和忍让，却不知不觉多饮了几杯，现今骑在马上，被晚风一吹，还真有些醺醺然。",
  "“大将军息怒，石国不过区区蛮荒之地，自高宗先帝以来皆臣服于我大唐，年年上供，岁岁来朝，礼节周到。如今却突然如此无礼，想必自有其因，”程千里道，“依属下之见，应是大食从中要挟，如果真如此，应先遣使前去责石王无礼之罪，顺便探其就里，再行定夺！”",
  "派去各都督府、羁縻州的信使差不多都已返回，久附大唐的那些藩属自不必说，恭恭敬敬地招待来使，迎接诏令，分别遣使带了大量礼物前来观礼。久无往来的乌浒水域（阿姆河流域）诸国及河中昭武九姓诸国即使是没人前来，也尽心招待信使，纷纷回书或者备礼以示尊重。只有原为大宛都督府的石国，不纳信使，不接诏令倒也罢了，居然派军马格杀带队使者，毁坏使节，尽逐使团于荒漠，致使仅一人身还。这件公然藐视大唐，侮辱安西大都护府的大逆不道之举极大地激怒了高仙芝。",
  "“少跟这些朝三暮四的狗贼多言，直将大军开去，杀个精光便是！”席元庆鼓着铜铃大的眼睛狠狠地说，“什么大食小食，一并屠灭！”",
  "“诚如程副使言，石国之反常举态，确为蹊跷，”封常清瞪了席元庆一眼，席元庆张嘴还要说什么，被高仙芝两道寒光逼了开去，只得自讨没趣地退下嚷嚷着找人喝酒。“大食一直野心勃勃，百年来不断东进，至迟至屈底波任呼罗珊埃米尔，连年攻城掠地。几乎尽皆征服河中，我大唐与大食之边界已由乌浒水向北、向东推进到药杀水，而弹丸石国自成我与大食之间争夺要害之地。为抗大食东侵，我朝曾力挺突骑施集河中诸国举兵伐之，石国虽小，却也尽力而为。那大食自神龙二年兴兵犯河中，首攻安国。包括石国在内的九姓昭武联兵拒战于那密水上，全线溃败。其后，大食遂长驱深入河中地。景龙二年大食悍将屈底波又进围康国都城飒秣建，康王乌勒伽曾向我大唐求援，因路途遥远而我朝中应变不及，不得己改求援石国，石王莫贺咄吐屯应请来援，不幸战败。先天元年屈底波又分兵两路犯河中。一路亲自率兵攻大唐藩属之东拔汗那，陷其都，逐其王奔我安西；另一路发大食诸属国兵攻石国，虽围其城，却并未攻克，后来屈底波恩主哈贾吉死，他随之失势，攻势遂因之停顿。石国由此因有功。得我大唐封赏。此石国王莫贺咄吐屯对我大唐一直忠勇有加，开元二十七年车鼻施※#8226;苏禄死后，前安西大都护大将军盖嘉运奉命讨伐突骑施黑姓逆贼，曾征发石国、东拨汗那、史国等三属国兵参战，战后，三国王并加特进。传谕嘉奖，莫贺咄吐屯也在其列，开元二十八年，又加顺义王地封号。”",
  "“这么说，石国一直为我大唐在河中之砥柱，那此次又何以冒犯挑衅？”高仙芝眼光又落在那幅西域疆域全图上，很快找到了还标记为大宛都督府的石国。下面的武将们依旧喧嚣赛酒，好不尽兴，他们只管听大将军令出兵征战，至于和谁战。什么时候战。都不是他们费心考虑的。李天郎躲在一边看着上席的高官们窃窃议事，根本没有在意阿史那龙支的四下撺掇煽惑。",
  "“屈底波死。色雅尔入主呼罗珊，此人本是屈底波旧将，洞悉河中形势及我朝虚实，继任呼罗珊埃米尔以后，继续东进河外，大肆扩张。盖大人平黑姓突骑施之役，所能征发的河中属国已仅余石、史和东拔汗那等三国，其余河中诸国已改臣于大食。开元二十九年色雅尔又进军药杀水域，石国王莫贺咄吐屯殁于阵，其国王易为伊捺吐屯。面对大食之兵锋，石国独力难支，伊捺吐屯遂请求大唐发兵讨伐大食，其在求援表文中云：奴身千代以来忠赤于国，只如突骑施可汗，忠赤之日，部落安贴，后背天可汗，脚底火起。今突厥属天可汗，在于西头为患，唯有大食，劫掠暴戾莫逾突厥。伏乞天恩，不弃突厥部落，打破大食，诸国自然安贴云云……。”",
  "“这且莫说，大食**，我朝且退且守，非畏之而只待时机耳，哼，时机，”高仙芝打断了封常清地话，“贼子得寸进尺，也怪不得天朝震怒……，罢了，封大人滔滔不绝，说这么多却还未道明底细，可是故意卖弄熟知安西典故？”",
  "“大将军说笑了，常清不过想道清来龙去脉，”封常清惶惶应道，周围诸人也自一凛。",
  "“继续往下说罢！”高仙芝注意到在下边沉默的李天郎，目光稍稍一滞，李天郎栗然发觉，赶紧佯做不知，埋头饮酒。",
  "“那石国王统乃出自摄舍提部，以吐屯为其王号，历来与黑姓突骑施车鼻施部不和。但，开元二十九年以后，石国王统却突然变成了车鼻施人，且不再以吐屯为其王称，而是以特勤为其王称了。据我四镇打探，那车鼻施部为夺王位，阴附大食，降伊捺吐屯不敌而为副王矣！大唐与石国之君臣深交，必为大食所破！然石国慑于天朝国威，处于夹缝之间，还不时称臣与我。天宝元年正月丁巳，石国王遣使上表，乞授长男那居车鼻施官，诏拜大将军，给一年俸料。天宝四载七月，石国王特勤遣使朝贡。最近地一次是天宝五载三月，石国王遣使来朝，并献马十五匹，乃石国副王伊捺吐屯屈遣使献方物。此后音信断绝，再无来往，估是王统之争，已然落幕，车鼻施决然臣从大食矣！而伊捺吐屯之势，必被铲除，故……。”",
  "旁近的李嗣业、段秀实、田珍、程千里，毕思琛、康怀顺、陈奉忠等无一不是通晓安西情势的老臣宿将。但能将整个西域大小巨细之事烂熟于胸且能透释得井井有条地，惟有这个面容委琐的封常清。如此这般一个深藏不lou，心机缜密的文人，在令众人叹服之余，不得不让人生出一丝惊惧与警觉，正如李嗣业此时心里感叹的，此人真他娘地厉害。厉害得令人可怕！没人愿意成为这种人的对手！",
  "而只有一个人不为所动，那就是高仙芝。在众人还沉浸在封常清天马行空的陈述中时。高仙芝却似乎已经失去了听下去地兴趣，他摆摆手，说声“好了！”止住了意犹未尽的封常清，接着哼了一声，喃喃说道：“这笔帐，本将军先记着！现在还没功夫管他！待我讨平朅师，嘿嘿！……不光是他。还有那个了不得地大食，让他们记个一辈子的教训！”",
  "愕然不知所措的封常清等人循着高仙芝地目光，看到了孤寂落寞的李天郎。",
  "……",
  "听见河水哗哗奔流的脆响，李天郎勒住了缰绳，有些迟钝地下了马，阿里很乖巧地喷个响鼻，回头看了看，轻嘶一声。似乎是在招呼后面的阿史摩乌古斯快点跟上。甩甩有些晕乎地头，李天郎踉踉跄跄走到河边，扑通一声伏下身来，趴在岸边伸长脖子将头浸进冰凉刺骨的高山雪水中。岸边回水地水洼轻柔地冲击着李天郎发烫的脸颊，在轰轰眩晕的水声中，李天郎闭上眼睛体验那短暂的混沌与宁静。至少在那一瞬间。河水将李天郎与外界彻底分割开来，将他凝滞的思绪挤出了脑海。",
  "阿史摩乌古斯高举火把，站在李天郎身后，一言不发。和这位新主人相处几月，他与李天郎之间达到了惊人的默契，往往不用说话，两人就能进行交流，本来话就不多地阿史摩乌古斯现在话更少，他隐隐觉得，李天郎就是他命中注定的主人。是天神派他来服侍这位汉人雅罗珊的。这种来自心灵深处的感觉，和在阿史那处当拓羯完全不同。",
  "李天郎呼呼地从水里抬起头。抹了把脸，看到波纹泛动地水面有一张憔悴凌乱地脸，那双无神地眼睛，滴水地胡须，鸠衣百结的散发……，那是自己吗？他苦笑了一下，真的，好几个月没有照镜子了，要是阿米丽雅看见自己这一身脏样……。一根尖针样的东西重重戳进心里，使得李天郎轻轻呻吟一声，捂着胸口坐倒下来，阿米丽雅！他肩膀一耸，哼了一声，从后面接近的阿史摩乌古斯立刻退了开去，只是将火把举得更高。",
  "满天繁星，银河璀璨。",
  "天空显得那么遥不可及。",
  "偶尔有流星划过天际，在碧黑的苍穹留下一条转瞬即逝的笔直光迹。",
  "“又有一个人的生命消逝了，”母亲经常说，“天上有多少星星，地上就有多少人，每当有星星坠落，那必是有人仙逝。流星越亮，说明死去的人越杰出……。”",
  "自己会是那颗星？李天郎仰望天空，极目搜寻，是明亮还是暗淡？",
  "“别忘里你是谁！”母亲也说，“你没有资格不杰出！”",
  "我是大唐建成太子地嫡系后裔李天郎！大唐皇统真正地子孙！当之无愧的皇室贵胄！我没有资格屈人之下！没有！没有！！没有！！！",
  "李天郎张开双臂，伸手触摸苍天，哪一颗是母亲，又哪一颗是阿米丽雅？箭袖上金色地飞骆驼展翅跃进他的眼帘，啊，他颓然垂下了手，一个连自己心爱女人都不能保护，不能留住的人，怎么叫堪称人杰！",
  "“天郎吾夫，妾泪泣提笔，心如刀绞。此不辞而别，乃妾之意，非君之弃也！……”这是阿米丽雅临别所遗书信，“……，妾本意朝夕侍君之侧，郎情妾意，恩爱缠绵，终老一生……，然君天子之嗣，肩负社稷大任，不可因妾而废之，妾非华族，虽竭心力而不得中土之同，……,妾虽远走，而心留系于君耳，望夫君无愧于雅罗珊之誉，神气振奋，顺应天道，以成大丈夫势也！……，夫君珍重，夫君珍重！……”",
  "阿史摩乌古斯目不转睛地看着李天郎喃喃有词地向天空张开双臂，又突然垂落下来。眼神迷离呆滞，不由有些毛骨悚然。在军中早有传说李天郎是可与天神对话的萨满，难道这是真地？",
  "“仓啷！”在阿史摩乌古斯猛然收缩的激灵中，李天郎长刀出鞘，在奔腾的河水里来回洗了两洗，骤然寒光暴涨！",
  "“哧！”溅散的水沫在火把亮光中忽地一闪，阿史摩乌古斯不由自主眯了眯眼。觉得脸上凉丝丝的，火把的火焰突突乱跳。待他定睛细看。李天郎正在端详刀尖上挣扎的一只萤火虫，雪亮地刀身上，几道清流滴落。",
  "阿史摩乌古斯咽了一口口水，敬畏之情更甚。",
  "“秋操还有几天？”李天郎顺着手臂在衣袖上擦干泼风刀上的水滴，声音低沉。",
  "阿史摩乌古斯没料到李天郎会莫名其妙地“醒”过来问这个问题，板着指头支吾一阵，才结结巴巴地回答：“三、三天。还有三天，今天是八月初六，秋操是八月初十，主上…….。”",
  "李天郎已经还刀入鞘，神情那里还有半点酒意，“三天，三天就三天，我要将军旗拿过来！”",
  "这句话阿史摩乌古斯听得清清楚楚。他握紧了火把，咝咝地呲着牙，口涎长流，活象另一头除去嘴套地“风雷”。",
  "号炮！如鼓点般密集的号炮！",
  "战鼓！如一浪一浪的惊雷紧随着号炮隆隆乍响！",
  "号角！悠长激亢，仿佛战龙在野的嚎叫！",
  "碧空如洗，阳光灿烂！",
  "如雪的刀枪铺满了渭干河边的校场。刀削般整齐的队伍围场分列，人马肃立，旌旗漫天。",
  "在一轮红日下最为耀眼地，是高高飘扬在校阅台旗杆上的高仙芝帅纛，扬州丝绸做成的旗帜和精美的绣花流光溢彩，鲜红硕大的“高”字在劲风中高傲地俯瞰着脚下的精兵强将，向所有人昭示着它无可比拟的至上地位。",
  "在两根威风八面的豹尾牙门旗下，一身戎装地高仙芝已经端坐在校阅台上，旁边是趾高气扬的武威军监军边令诚，其他安西大小官吏。皆按官衔各自就位。观礼藩臣则另有观礼台。在较场附近的山丘上，前来看校阅的胡汉百姓密密麻麻。对他们来说，这不仅是看希奇的机会，也是个聚会赶集的好去处。山丘上各色人等大呼小叫，贩夫走卒遍地开花，真个热闹非凡！",
  "武威军地较场，位于渭干河滩上一片巨大的空地上，此处地势平坦，地基结实，周围群山环抱，河湾草甸水草丰盛，既可容万人驰骋扎营，也方便放养马匹牲畜。",
  "“大唐！大唐！”一见令旗晃动，士卒们墩枪击盾齐声呐喊，声势逼人，将号炮、战鼓、号角都盖住了。“大唐！大唐！”渭干河水应声激荡，浪花翻涌，几欲倒流！刚才还在场外喧闹不已的万千人等，尽皆默不作声。",
  "位于校场中央的是黑衣黑甲的玄甲营重骑，除了铁盔上高耸的帽缨和挺立的马槊上飘扬出的两点纯白外，整个玄甲营就是一片淤黑的沼泽，吃人不吐骨头的沼泽，重厚而狰狞，是所有与大唐为敌之人地噩梦。八百玄甲重骑是整个武威军地大槌，每个骑兵都穿戴着沉重的明光铠，他们身体地各部分包括手脚关节都裹在精致的甲片里，他们**的战马都是精选的高头大马，同样包裹在密密匝匝的铁甲里，当这样的重骑挺直如林的马槊排成菱形冲锋队型横扫过战场时，就象草原上刮起的黑风暴，只在身后留下流血漂橹，伏尸遍野。在前三排玄甲重骑后面是同样黑衣黑甲的骑弩手，他们虽然披甲比不过前排累累重甲的重骑兵，但他们手里的劲弩却是撕开敌方军阵的第一击，没有人愿意在遭受痛苦的弩箭打击后，再被铁甲重骑所**。在玄甲营最前面，是张达恭带领的三名旗手，左手一人手里持玄甲营营旗，上面绣有一只黑色麒麟；右手一人手里持白旗一面，上书四个大字：北衙羽林，字字鲜红如血，笔画凝重凶悍，正如玄甲之势；中间一人高挚的大旗，是今日众人瞩目地焦点。那就是武威军的蟠龙军旗，虽然旗杆已经略略有些老旧，上面的金龙身上还有砍削的伤痕，丝绸的旗面也被岁月褪色，但这一切并没有抹杀它独有的分量，反而更衬出它浓厚的功勋和骄横地锐气，这就是号称天下精兵之最的武威军地气势！今天。这面军旗又将落户谁家？",
  "飞虎旗下耸立的是雪亮的陌刀，没有那个营团象虎贲营那样。集中了那么多骁勇的陌刀队，横行西域的胡族骠骑们对这支所向披靡的陌刀队无不闻风丧胆，当如墙而进的陌刀手切进敌阵时，基本上就宣布了战斗地结束，杀戮的开始。陌刀之下，冤鬼无数，陌刀之威。有进无退！和玄甲营一样，左厢也是绣有四个红字的白旗，“神威无敌”四字个个如豹眼般鼓起，此旗与右厢的虎贲营飞虎营旗并立，迎风招展，嚣张跋扈，不可一世。",
  "绣有“凤翔九天”四字白旗下的，无疑就是以防守远射闻名的凤翅营了。不要被它娇艳的金凤营旗所迷惑，这里集中了大部分汉军精锐弓弩手和近战格斗高手，前三排站立的是手持各式弩机地弩手，后面是两排带甲的刀斧手，最后两排是负刀夹棍的弓箭手，漫天飞舞的箭矢足以幻化出绚烂的凤翔九天。森严犀利的箭阵每次都是玄甲营强有力地克星，凤翅营因此曾经三年保有蟠龙军旗，去年终于被玄甲营夺走，现今全营正摩拳擦掌，企图一举夺回军旗，一洗往年惜败之辱。",
  "番兵营和往年一样，是最后进场的，旗帜甲胄本就远逊于前者精锐，加上阵型杂乱，确与军容严整的汉军有天壤之别。所以未战便已气势落于旁人。加上胡人无论纪律士气还是训练指挥皆在汉军之下。每每比试，回回落败也就并不希奇。",
  "但这一次不同了！",
  "呐喊稍歇。飞尘弥漫，高仙芝很满意地颔首，示意照原步骤开始进行操习。按惯例，下面应该是去年夺旗得主先进行阵势演练，尽展各人拿手绝技；接着是全军阵法合练，四营人马各自班布其次，阵间容阵，队间容队，曲间容曲。以长参短，以短参长。回军转阵，以後为前，以前为後；进无奔进，退无趋走；以正合，以奇胜；听音睹麾，乍合乍离。於是，三令五申：白旗点，鼓音动，则左右厢齐合；朱旗点，角音动、则左右厢齐离。合之与离，皆不离中央之地。左厢阳向而旋，右厢阴向而旋，左右各复本初。白旗掉、鼓音动，左右各云蒸鸟散，弥川络野，然而不失部队之疏密；朱旗掉，角音动，左右各复本初。前後左右，人立之疏密，使无差尺寸。散则法天，聚则法地。如此三合而三离，三聚而三散，以熟战法，评优劣；待四营人马演毕后方是各营骑、射、操、单挑对阵，最后才是校阅的最**：夺旗！先自抽签决定对手，然后各营挑勇者两队，一队攻敌夺旗，一队守阵护旗，以一柱香为限，最快夺旗者为胜。",
  "“咻~~~~~”尖锐的鸣镝声！不止一支鸣镝，而是上百支鸣镝！整齐划一的上百支鸣镝！",
  "正从方才阅兵的盛景中平息下来的气氛突然为之一紧，观礼台和校阅台都有刷刷的目光循声望去，番兵营出场了！最后出场的番兵营！与往年大不一样地番兵营！",
  "“什么玩意怪叫？”边令诚翻着眼睛说道，“鬼哭狼嚎似地！”",
  "高仙芝看着旌旗不乱的番兵营，眼神一亮，不由得“咦”了一声，引得众将皆瞩目。由野利飞獠地铁鹞子打头，其次是仆固萨尔的回纥骁骑和胡汉步卒，最后是雕翎团三百善射骑手。",
  "不知什么人发令，断后的雕翎团中有一百名箭手再次弯弓挑射。“咻~~~~~”又是一阵尖锐的鸣镝声。",
  "万众一心兮，群山可撼。",
  "惟忠与义兮，气冲斗牛。",
  "朔风飞扬兮，苍穹飞雪。",
  "旌甲蔽日兮，笑与君决。",
  "主将亲我兮，胜如父母。",
  "干犯军法兮，身不自由。",
  "号令明兮，赏罚信。",
  "赴水火兮，敢迟留！",
  "上报天子兮。下救黔首。",
  "杀尽贼子兮，觅个封侯！",
  "番兵营突然爆发的《朔风飞扬曲》使在场每个人都意识到，确实是与往日大不相同地番兵营！",
  "“好歌！好气势！”高仙芝在心里说，李天郎到底有点本事！区区五月就能将胡人调教至此，着实不易。",
  "“大将军，今天可有好戏？”边令诚恹恹地说，不停地赶着扑在他脸上的苍蝇。“咱家身子可是不适，不能坐太久！”",
  "“呵呵。监军大人，今天可是好戏连连！”李嗣业抢着回答，“先且看看番兵营那帮胡人怎么个舞弄法吧！”",
  "李天郎，哦，在那里，骑马走在最前面。高仙芝微微一笑，某家今日倒要看看你接下来还有什么招法！",
  "歌声激越。气壮山河。",
  "旁观的百姓在惊滞片刻后，轰然叫好。",
  "尤其是看到自己本族徽记队旗的各族胡人，更是声嘶力竭地呼哨，欢呼，将各种各样的帽子、头巾、抛上天空。即使是平时人丁零落的波斯卡维军旗，也受到众多远道而来的波斯商队地欢呼。",
  "校阅台边的岑参面有得色，鼻子里随《朔风飞扬曲》调门哼哼有声，站在旁边地段秀实冷笑一声。俯近他耳边狠狠地说道：“看等会老子把这帮只会干嚎的番子打得满地找牙！嘿嘿！”",
  "“段将军，话别说早，某家等着看那！”岑参不软不硬地回击道，“古人云，士别三日，当刮目相看。将军还是稍安毋躁，交手之后再言胜败的好！”",
  "段秀实回头瞅瞅身后一干威猛的部属，嘿嘿又笑，低声对田珍说：“别留情！往死里打！”",
  "李天郎昂首挺胸走在自己队伍最前面，不用回头，他也可以感觉到部下集聚在自己后背的炙热目光。刚才那阵歌声，已经足以说明他们士气是多么的激扬，热血是多么的沸腾，不管今天胜败如何，番兵营已经拖胎换骨。与过去截然不同了！巨大地成就感和自豪感使李天郎神采奕奕。他的眼光掠过欢呼雀跃的百姓，扫过肃穆静立的将士。跃过高耸的校阅台，飞到那猎猎飘扬的大旗上。",
  "“番兵营接令即位！”旗牌官的大嗓门即使是在如潮的杂声中依旧清晰可闻。",
  "番兵营按惯例应列阵于玄甲营正后方。",
  "蟠龙军旗！",
  "李天郎率队一步步走进它，蟠龙军旗！",
  "身后近处是得得地马蹄声，虽然铁鹞子的防护仅仅是马匹多几块保护马头的“面帘”，保护马颈的“鸡颈”，保护马胸的“当胸”而已，既无保护马躯的“马身甲”，也无保护马臀地“搭后”，更无竖立在马臀部的“寄生”甲，即使是有的那几块其精良程度也比玄甲军差得老远，马上的党项骑手不仅同样甲胄少得可怜，而且都是自己购置或者缴获的，式样五花八门，更让人不入眼，但他们快速敏捷的冲击力在军中也是独树一帜，往往充当侧翼包抄主力，否则高仙芝也不会对铁鹞子另眼相看；马蹄后面，是嚓嚓闷响的脚步声，整齐而有力，听着都是一种享受。胡汉混编，形成了以汉军士卒为核心的步战中坚，而当骁勇的胡人战士融合在军纪严明的汉军中后，略显呆板地队伍仿佛注入了一股大漠味道地骠悍飘逸，更显精干灵动。",
  "这才是我李天郎的人马！",
  "我要让整个安西为之震惊！",
  "母亲，心爱地阿米丽雅，你们都等着看！",
  "蟠龙军旗！",
  "掌旗的军士下意识回头一望，不由倒抽凉气，不管是队前的李天郎还是后面整队的番兵营士卒，都直勾勾地将杀气腾腾的目光射向他手中的蟠龙军旗。军士不安地在马上扭动一下腰，引得军旗轻摇……，前面的张达恭回首怒视掌旗军士，却也被番兵营同仇敌忾的冲天气势惊了一跳！",
  "玄甲营的队形变换十分精妙。八百重骑先以横队慢步行进，待骑弩手发射箭雨后横队突然变为雁行阵，冲在最前面的张达恭一声暴喝，一抽马臀。战马骤然加快了速度，越跑越快，整个马队紧随着他隆隆前进，整个校场都紧张地战抖起来。“呵呵呵~~~~~”张达恭扬起了捆绑着盾牌地左臂，发出了极速冲锋的指令，“呵呵呵~~~~~~”所有披着重甲的战马都拼命扬蹄奔跑，阵型却丝毫不乱。八百枝冲天**的马槊如被激怒的豪猪之刺。森然呼啸，锐不可当！在战场上。这样雷霆万钧的冲锋经常使对手肝胆俱裂，还未直接交手便骇极崩溃了！三百步的距离眨眼即至，位于冲击阵形中间地骑兵越过前面同伴的头顶向充作靶子地草人投出了自己手中的马槊，金属铿然声中，草人倒下一片，紧接着，前排重骑硕长的马槊齐刷刷全部由高举变为前伸斜cha。整个铁甲骑队就象一把势大力沉的巨斧，一头砍进草人排列的敌阵中，摧枯拉朽，片甲不留！张达恭收势不住，一直冲到了观礼台近前才勒住口吐白沫的战马，胸前华丽的明光铠亮得耀眼！随骑而至地劲风和沙尘掠过嘎然止步的骑队，劈头盖脸地砸向正前方的观礼台，台上的藩臣们或失声惊叫。或掩面躲闪，引发一片惊惶。本来好端端的观礼台顿时桌椅翻倒，杯盏破碎。有坐在最前排的胡族官吏被这气势所憾，控制不住摔翻在地，爬起来还面如土色。",
  "“咯咯咯咯”边令诚的笑声怪异刺耳，旁边的李嗣业和段秀实等人个个皱眉瘪嘴。汗毛倒竖。只有高仙芝附和笑道：“公公真是好主意，将个观礼台放在那面，嘿，也让这些胡人长长见识，瞧瞧我大唐精兵地威风，天朝雄师的厉害！”",
  "“胡人蛮夷就服这个，如若不拿点颜色，不知道还会出几个石国！”边令诚得意地咋着嘴巴，“看以后还有谁敢萌生丁点反叛之心！”",
  "“不错，公公深谋远虑。仙芝佩服！”",
  "“哟。没想到大将军说起恭维话来不比咱家差啊！”边令诚话里有话地说道，“怪不得宫里的高爷爷和李大宰相都那么器重你！”",
  "“还不是因为监军大人您从旁撮合？”高仙芝还是那么恭敬。并没有因边令诚的揶揄而动容，“仙芝的那些微末之功能引得皇上龙颜大悦，全仗公公仗义执言啊！”",
  "“咯咯，好说！好说！”边令诚望一眼缓缓集中收队的玄甲重骑，又看看高仙芝，“强将手下无弱兵，大将军你继续发号施令罢，咱家有些累，先走了！”",
  "高仙芝赶紧站起身来：“公公走好！”又扬声对诸将道：“送监军大人！”",
  "李天郎眺望着校阅台上地令旗，率领本部人马随旗布阵，虎贲、凤翅、玄甲也在各营统领率领下按号令或进退或集散，演练攻击防守之法。一时间，步、骑、弓、弩各队以校阅台为核心，在令旗号角指挥下，有条不紊地排兵布阵，人喊马嘶，旌旗翻卷。把个百姓和观礼诸人看得眼花缭乱，翘舌难下，喝彩欢呼早忘得精光了。",
  "“不错，”李嗣业点着头说，“往年番兵营屡屡跟从不上，致使阵法混乱，营团拖节，今日还算中规中矩，精进不少！”",
  "高仙芝拄着自己的佩剑，没有答话，脸色恢复了他惯有的森然冷肃，似乎对李嗣业的话不已为然。李嗣业讨个没趣，转脸看看另一边的封常清，封常清胡子动了动，也不发一言，甚至将视线也移了开去。娘的，老滑头！",
  "“嗣业，觉得此阵如何？”高仙芝突然问。",
  "还在暗骂封常清的李嗣业一愣，嗫嚅道：“甚好，属下没看出什么破绽！”",
  "高仙芝有些不屑地瞄了他一眼，轻笑一声：“数年来皆如此，居然没人看出这等阵法只是好看，却无甚用处么？”",
  "不光李嗣业，周围所有的人都愕然。",
  "“李卫公精妙绝伦的六花阵你可听得？”高仙芝目光已经不在周围人身上了，也不知望向了哪里。",
  "众人面面相觑，不明白高仙芝怎么想起问这个，因此谁也不敢答话。",
  "“安西兵两万四千，恩……，”高仙芝根本不在搭理诸人，兀自眺望天际，嘴里喃喃有辞，“离三万还差点，六花阵，嘿嘿……。”",
  "直到最后夺旗之争，高仙芝都神情恍惚地坐在校阅台，显然在深思熟虑，这个时候谁去打搅他无疑是自寻死路。",
  "“各营抽签！”旗牌官吼了大半天，嗓子开始沙哑。",
  "各营总管上前抽签决定对手，贺娄余润将捂在手里的签号看了看，脸色变了一变，随即长吐一口气，冲李天郎那边摇摇头。阿史那龙支伸长脖子一瞅，心下也是暗喜：嘿，守旗对玄甲营，夺旗对凤翅营！哈哈！哈！看你李天郎这次死不死！",
  "其实对李天郎来说，抽到谁都是一样，虎贲、凤翅、玄甲哪个营都不会手下留情，番兵营只有釜底抽薪，决死一战！因此他只是冲贺娄余润欠欠身，对他地担心和沮丧一笑了之。",
  "“各营挑人整队，半个时辰后皆出勇者一百，攻守各五十，夺旗争胜！”",
  "夺旗用地**棍棒和箭矢很快分发下来，按惯例，出战之士皆不得带尺兵，长短兵器尽以两头裹以布团的轻质棍棒代替，箭矢则用皮顶或者角顶小朴头箭，这种用以演练地箭矢箭头为皮革裹棉花而成，箭头用绳缚于箭杆之上，既配重又避免伤人。为营造真实，锻炼胆量，这些演练器物往往蘸满牲畜鲜血，打到人身上，会留下腥红的印记，几与沥血厮杀无异。即便有这种种限制，但参与夺旗之人都是各营精选出来的勇猛之士，手脚哪里会轻？加上这些好勇斗狠之人经常动不动就打红眼，大打出手中，每年都有不少士卒受伤挂彩，断骨折脚乃寻常之事，鼻青脸肿更是家常便饭！！~！",
  "．．"
]