[
  "有关知识：1、唐军骑兵有轻重之分。小说中出现的玄甲兵据说是唐太宗所创，身披铁甲，马匹也有具装，马匹的具装通常又可分为保护马头的“面帘”，保护马颈的“鸡颈”，保护马胸的“当胸”，保护马躯的“马身甲”、保护马臀的“搭后”和竖立在马臀部的“寄生”（似乎是为了保护骑兵后背用的）。重骑兵虽然不多，但是由于防护好，冲击力大，历来也是野战冲锋的主力，尤其是在地域开阔的西域，有很大作战空间。",
  "2、唐军的铠甲抛弃了魏晋的具装铠，演变为以明光铠为代表的唐十三铠，明光铠是一种护胸镜锃亮的板式铠甲，非常华丽，而且重量更加轻，但是防御力却大大的提升。据《唐六典》记载，唐十三铠，有明光、光要、细鳞、山文、鸟锤、白布、皂娟、布背、步兵、皮甲、木甲、锁子、马甲等十三种。其中明光、光要、锁子、山文、鸟锤、细鳞甲是铁甲，后三种是以铠甲甲片的式样来命名的。皮甲、木甲、白布、皂娟、布背，则是以制造材料命名。",
  "3、折冲都尉为营最高指挥官，以下还有左右果毅都尉各一人作为副手。小说中驰援辎重队的重骑兵指挥官张达恭为玄甲营的果毅都尉之一。李天郎也在连云堡战役后晋升为果毅都尉。",
  "4、安西四镇兵马虽也有步骑之分，但都有坐骑。在作战时步兵才下马整队，因此机动性极高。昂贵的重骑兵每人还不止一匹马，以便轮换冲锋。",
  "5、武威军的军马主要有四种：产于呼仑贝尔草原的蒙古马（三河马）、西域的哈萨克马、焉耆马、和威尔勒马。尤其是后两种，因其高大健壮、长颈高扬、步辐伸展流畅，对缰绳反映灵敏，是唐军正规骑兵使用最多的马种。",
  "6、按唐朝奖励制度：以少击多为“上阵”；兵数（包括战士人数和装备）相当为“中阵”；以多击少为“下阵”。",
  "按战争的结果分：杀死或俘虏敌人的百分之四十，为“上获”；杀死或俘虏敌人的百分之二十，为“中获”；杀死或俘虏敌人的百分之十，为“下获”。",
  "按照战前的条件和战争的结果，综合起来，拟定“转”数。上阵、上获为五转；上阵、中获为四转；上阵下获为三转，以下递减类推。",
  "=====================================================================",
  "地平线上似乎突然出现了一汪平静的湖泊，夺目的阳光在湖面上如镜般闪耀，宛同荒漠上蛊惑的幻觉。",
  "远处同时传来阵阵闷雷，大地莫名地战抖起来。",
  "湖泊飘逸浮动……。",
  "流光荡漾……。",
  "那是怎样的湖泊啊…..。",
  "幻觉吧？就象荒漠里摄人魂魄的魔鬼城？",
  "不！那不是湖泊！也不是幻觉！受伤坐在地下的支桑雅卜拉骇然站起，定神细看，周围几个吐蕃卫士也不安地眺望着这奇特的景象。",
  "支桑雅卜拉脸色就象突然被人抽光了血，在阳光下变得惨白……。",
  "先是双手，接着浑身都哆嗦起来。",
  "一个卫士以为是他的箭伤发作，上前一步扶住了他。",
  "滚雷声隆隆接近，并不急促，但是十分沉重。",
  "越来越近了！",
  "“赶快逃命！”支桑雅卜拉甩开卫士失声大喊，“吹号！吹号！叫我的儿子，叫所有的人赶快逃命！”他知道是什么来了！",
  "只有唐军铁甲重骑的明光铠才会如此耀眼绚丽！",
  "只有无坚不摧的玄甲铁骑推进才会如此震撼！",
  "黑色的战旗！",
  "黑甲的骑士！",
  "黑暗的杀戮！",
  "看清了，铁盔上飞扬的白色帽缨，紧裹重甲的高头大马，还有如林的马槊！",
  "听到了，骑士低沉的呐喊，战马厚重的呼吸，还有铠甲滚动的铿锵！",
  "令人胆寒的唐军铁骑！真正的铁骑！",
  "横扫西域的无敌狂飙！",
  "就是这支铁骑，无情地剿灭了一支又一支骄傲的西域劲旅------勇悍的突厥骑兵，坚韧的铁勒马队，桀骜不逊的吐蕃勇士，勇猛过人的大食骠骑……。",
  "不止一次和它正面交锋的支桑雅卜拉作为吐蕃老将清楚地知道玄甲兵的厉害！",
  "来援的确实是武威军里最精锐最豪华的部队-----玄甲营的500重装骑兵和200骑弩手。",
  "有“玄甲军”之称的重骑兵是武威军里最昂贵也是最具威力的骑队。进攻连云堡是山地的攻城战，重骑兵们几乎派不上用场，因此只能在大营后侧担任掩护和封锁任务，当辎重队紧急的求援传到婆勒川大营时，高仙芝立刻就动用了这支精锐的预备队。",
  "撤退的长号没响两下便没了声息。",
  "它被淹没在一阵箭雨中。",
  "号手连同他的战马几乎完全被利箭所包裹，以至于不能瞑目倒下……。",
  "浑厚飞扬的马蹄敲打着干燥的大地，压迫它发出沙哑的呻吟……。",
  "腾腾的热气中，唐军铁骑显得扭曲而高大，犹如来自地狱的勾魂者，“砰”一声冲锋的号炮！",
  "前进的唐军重骑显然加快的速度，呈新月形向退出车阵溃散的吐蕃人围拢过来。",
  "李天郎看到了黑压压的漫过来的玄甲军，不由得长吐一口气，总算撑住了！他们来得还算及时啊！四下里是吐蕃人惊恐万状的叫喊，他们丢弃了武器，丧失了战士的一切尊严和勇气，开始争先恐后地夺命奔逃。完全没有了方才冲锋陷阵的气势，他们垮了！现在只是唐军板上的肉！类似的场景，李天郎不仅在西域见过，也早在高勾丽就见识过了……。",
  "他觉得手脚有些发软，身上有两处轻微的刀伤，在斩杀围攻的吐蕃武士时，有两次他不得不紧贴着对方的刀锋躲避另外的攻击，低头看看，乌黑的血迹溅满全身，都是吐蕃兵士的血！他们曾经是那样英勇的战士，他们也在为他们的信念战斗，只不过彻底失败了！在这个世界上，失败者没有所谓信念！精疲力竭的李天郎还刀如鞘，没有多搭理那些从他身边狂奔出逃的吐蕃士兵，没有必要再在这些已经彻底垮掉的士兵上花费力气，让他们逃吧。",
  "“扑通”一个背心中箭的吐蕃士兵倒在他脚下，临死的躯体痛苦地扭曲着，四肢徒劳地抓挠着地面。抬头看去，披头散发的赵陵弯弓搭箭还在寻找下一个目标。",
  "“赵陵！别管他们了！把弟兄们集合起来，受伤的死的都要找到！”",
  "杀得性起的赵陵一边高声答应，一边意犹未尽地射完最后一箭。",
  "苦战的西凉团齐声欢呼，士气大振！斗志涣散的吐蕃军队溃不成军。",
  "杀出一条血路的达札禄恭和玛坚东嘎带着剩余的百余人找到了已快休克的支桑雅卜拉。斜kao在死马上的支桑雅卜拉已经说不出话来，箭伤处的鲜血快流光了……。看见冒死冲出的两个儿子，他只能以焦急的目光示意他们别管自己快逃，随之便吐出一口鲜血，倒地而亡。",
  "“父亲！”“父亲！”两个儿子悲痛欲绝！",
  "唐人没有给他们太多的时间哭泣，铜墙铁壁般的骑阵和密不透风的弩箭将四散的吐蕃人象赶羊一样驱赶到一起，从四面八方将他们围在中心。唐军指挥官似乎对这样的轻松击溃战感到很不过瘾，显然不会轻易结果他们，而是要猫捉老鼠般慢慢折磨他们。很快，所有幸存的吐蕃人都被如墙般的重骑团团围住。",
  "明光铠反射的阳光刺痛着玛坚东嘎的双眼，唐军战马面帘后硕大的眼睛和它的主人一样，冷冷地注视着战战兢兢的吐蕃人。玛坚东嘎绝望地看着耸立在面前的唐军甲士，他们密密麻麻的马槊在吐蕃人头上晃来晃去，隐没在包围圈后列的是星星点点的弩箭。战败了！我们战败了！而且败得非常之惨！全军覆灭！没想到建功未成，反而身败名裂！勇贯吐蕃的恩兰家族居然覆灭在这样一场破仗上面！",
  "“嗒嗒！”身边2名企图反抗的士兵被数十支弩箭射中，他们甚至发不出惨叫，因为有箭射穿了他们的嘴和咽喉！剩下的兵士不由自主地向包围圈中间退缩，彼此拥挤在一起，还有几分勇气的还下意识地端着刀枪，大多数虚弱地垂放着自己的兵器。兵无斗志，挣扎何用！",
  "有默契般，玛坚东嘎和达札禄恭同时仰天发出了绝望的嚎叫！",
  "似乎对他们的命运没有丝毫兴趣，重甲下的杀手们没有再出手，只是移动战马一步步收紧包围圈，将绝望的吐蕃人挤围在中间，饶有兴致地观赏他们的恐惧和惊慌。",
  "“当啷！”一把吐蕃战刀颓然掉在地上，接着“叮哩当啷”一片脆响，兵器落了一地。",
  "受伤的袁德被亲兵们搀扶起来，一个身裹重甲的唐军军官在他不远处下马，向他拱手行礼：“在下玄甲营左果毅都尉张达恭，参见袁大人！”",
  "“你们来得真是时候啊！”回过神的袁德尽量抖擞精神，恢复了几分大将风度，“到底是无敌的玄甲军，吐蕃番狗可谓望风而逃……。”",
  "“袁大人也是指挥若定啊！卑职虽全力赶来，但仍一路惶恐力有不逮，误了时辰，让吐蕃jian人诡计得逞，而今看来……，”张达恭确实有点惊讶，地上的人和马的死尸数量之多，形状之惨令人触目惊心，可以想见战事之惨烈，区区几百人能在上千骑兵突袭下坚持到现在就已经是个奇迹了，还能杀敌过半那就更是难于登天，但居然有人做到了！害得他的玄甲军只是来打扫了一下战场，原以为还会有一场救人于水火的拼杀呢！",
  "“大人真是用兵如神，卑职佩服！强将手下无弱兵，看来袁大人手下弟兄个个都是悍不畏死的勇士啊！”",
  "袁德脸皮再厚也有点挂不住，但一时又不知说什么好，只好硬着头皮笑笑，接着佯装箭伤疼痛，皱眉“哼哟”几声。",
  "“袁大人看来受伤不轻，先行休息，待卑职剁下几个吐蕃人的狗头来给你解气！”张达恭器宇轩昂，抖出了铁甲领军的威风，“让他们知道大唐雄师的厉害！下辈子都忘不掉！”",
  "“护队校尉李天郎参见两位大人！”李天郎已经安排好了部属，按照礼仪过来拜见，看见受伤的袁德，李天郎歉然道：“属下护卫不力。累大人负伤……。”",
  "“罢了，大丈夫流血疆场何足挂齿！幸不辱使命，保得辎重，这点小伤也算值得！”袁德一则喜性命保全，二则喜大功可得，加上李天郎很识时务地谦逊，让他心里很是受用，也就豪气千云起来，“李校尉神勇过人，众弟兄奋力死战，待我奏明大帅，好好犒劳……。”",
  "“大人过奖！”李天郎耳边回荡着受伤弟兄的惨号，虽然打胜了，但西凉团也阵亡了40多人，还有更多的人受了伤，其中有的人将永远残废……。“还望大人多多美言！”“好说！好说！”",
  "张达恭对李天郎的参见只是微微颔首，对方过于谦卑的神色叫他有点不屑。“卑职感谢张将军雪中送炭，幸玄甲军驰援，否则末将丧命事小，辎重损失事大，耽误大帅方略更是罪莫大焉……。”张达恭不耐烦地摆摆手，跨过一堆吐蕃人的尸体，看到了车阵缺口处重重叠叠的死尸，一匹垂死的战马在那里哀鸣着打着滚。“校尉倒懂得些兵法啊，地势也选得不错，八阵中的圆阵这样个做法，嘿！”",
  "张达恭扬起了眉毛，心里暗暗惊讶，“校尉怎的如此安排？”",
  "“回大人，本地地势空旷，唯此河边有丘陵起伏，吐蕃骑兵来势凶猛快速，我军不仅人少，且辎重难以移动，卑职也是无奈借此微弱山势抵挡之……。”",
  "“既然吐蕃人如此潜行神速，又何以有时间组成此阵？”",
  "“卑职率200骑断后，趁夜偷袭侥幸得手，催敌锐气少许，滞其锋芒两个时辰……。”张达恭凝神细听，心中由多了几分惊异，这小子还敢以200劣骑出动出击对抗吐蕃千人铁骑？不说别的，他们所骑的那些战马根本就不能与吐蕃人的青海骢相比！",
  "“怎么想到圆阵抗敌？”",
  "“兵书八阵中，方阵、圆阵、牡阵、牝阵、冲阵、轮阵、浮沮阵和雁行阵各有长短，唯见因地制宜，顺乎情势，卑职情急之下，想起汉将军李广率四千骑兵与匈奴的四万骑兵交战，使圆阵用弓弩抵抗了两天，支持到救兵到来，由此借用……。”",
  "张达恭转身仔细观察这个小小校尉，对方赶紧低头，但一闪而过的锐利眼神没有逃过他的眼睛，那样的眼神只有真正的战士才会有，这显然和其唯唯诺诺的言语差别悬殊！看他骨节凸现的双手，只有使刀的高手才有那样的手！陌刀无敌西域的李嗣业将军那双手也不过如此！",
  "此人非同一般！张达恭想，自己应该没有看错！",
  "身为玄甲营副统领，张达恭也是身经百战，九死一生，生生是kao一身本事杀出来的。他知道文官出身的袁德不可能真象他恭维的那样“用兵如神”，看看他的脸色就知道。官场上虚与委蛇是一回事，战场上真刀真枪是另一回事！难道顶住吐蕃人的就是这些不三不四的西凉人？就是这个李校尉？",
  "“李校尉辛苦！你的团队有多少人？”张达恭漫不经心地问，眼光上下扫动，“可都是我大唐良民？”",
  "“回都尉话，卑职军中皆为我大唐西凉子民，壮丁146，青丁157，隶属粮工使袁大人帐下差遣，”李天郎暗暗后悔刚才的张扬，愈加小心翼翼地回答，“现伤67，死44……。”",
  "“李校尉善使刀？”李天郎一惊，这个张达恭好厉害的眼睛！他遏制住抚摩刀柄的冲动，答道：“大人明鉴，在下只略知皮毛而已！听说张大人武艺高强，曾随高大帅远征栗米特，万军之中杀敌过百，当真令我等仰慕不已……。”",
  "张达恭哈哈一笑，突然凑近李天郎：“没想到精通阵法的李校尉对阿谀之术也是颇有心得啊！”“大人说笑了，”李天郎面不改色，“属下说的可是实情！”",
  "不错！镇定自若！心计深藏！此人确实非同一般！张达恭呲牙大笑，“好！大丈夫说一是一！你的奉承俺听进去了！哈哈！”",
  "李天郎微微陪笑，这个都尉也是个不简单的人物，他对自己的观察是何用意？看着张达恭满脸胡子的脸，李天郎明白看似粗人的此人其实心细如发，他看出了什么呢？",
  "“都尉大人！被围住的吐蕃人怎么办？”旁边有人问。",
  "张达恭很不情愿地打住了话头，斜眼看了看包围圈，回头对李天郎说说：“校尉劳苦功高，手下弟兄们也都是好汉，这次缴获之物，任凭你们挑选，嘿，”他亲热地拍拍李天郎的肩膀，又扬手示意他别在多说，“这仗本来就是你们打的，没什么不好意思的！你看你们的那些马，什么玩意！都换了吧！”",
  "“谢大人！”",
  "“哈哈！别那么客气！大家都是吃血饭的人！能多一分好就多一分吧，再说也是你们自己拿命拼来的！”",
  "李天郎赶紧行礼道：“谢大人！卑职需整顿本团，先行告退！”说罢再次弯腰拱手，慢慢退下。在他转身时，张达恭扬起的手优雅地往后摆了摆，不经意地轻吐出两个字：“杀了！”",
  "得令的军官在马上将手中的马槊向天一指，然后猛然下挥，凝固的包围圈突然象绞肉机一样发动起来。",
  "李天郎脚步滞了滞，很想说什么，但终于打消了这个念头，他无能为力，只有长吐一口气，加快脚步走了开去。",
  "马槊翻飞，弩箭暴射，铁甲军默不作声地完成着张达恭的指令。",
  "吐蕃人杂乱的惨呼，凄厉的号叫，间杂着战马的嘶鸣。",
  "待聚拢的铁骑整队散开，小小的包围圈里只剩下了满地的鲜血和七零八碎的肢体……。",
  "整军后的辎重队重新开拔了，物资的损失仅2台马车和十几头牲畜，但是虏获了好几百匹吐蕃人健壮的青海骢，大赚特赚，战果可谓完美之极。受伤的西凉团兵士躺在堆满战利品的马车上随队前进，在玄甲军护卫下的队伍逶迤西行，终于在下午时分安全抵达婆勒川大营。",
  "西凉团以区区300人对抗吐蕃千余精骑的战绩很快在营中传了开来，到处都知道了以上阵得上获的李校尉。仅有4人逃拖的恩兰骑兵也向主帅玛降仲巴杰描绘了惨烈的战事，玛降仲巴杰闻后良久不语，1000骁骑，加上恩兰.支桑雅卜拉一家，全部葬送在唐军磐石般坚强的战阵前，损失实在太惨重了。在吐蕃人那里，李天郎由此获得了“磐石校尉”的绰号。",
  "十四王子穹波·邦色心情特别复杂，看到恩兰一家就此泯灭他痛心之余又感到几丝庆幸：幸亏自己没有抢着去！否则如此下场的便是自己和自己苦心经营的骑队！但他很快又为自己的龌龊念头感到羞愧不已，自己经常以热血男儿自居，天天想做沙场英雄，就是死也要死得惊天动地，怎么还会有如此见不得人的想法！是不是因为公主…..。穹波回头看看远处高耸的宫殿，那里有他美丽的阿米丽娅公主，他心爱的妻……。",
  "“砰砰砰”唐军阵营里号炮连天。",
  "“注意了！唐人又要进攻了！”箭楼上升起了告警的红色马尾旗！",
  "从城垛口望去，排列成横队的唐军鱼贯走出军营，整队后开始缓缓推进，最前面是巨大的安有车轮的盾牌，由5个士兵推着前进，抵挡城上的箭石。后排的唐军也是盾牌护体，再后面是无数的弓弩手，最后是可怕的陌刀队，两翼有骑兵飞驰掩护。他们前进的速度很慢，既没有象中午那样在盾牌掩护下狂射一通弩箭就后撤，也没有急速冲到城下。",
  "“弓箭手准备！”",
  "穹波蹲下身体，取出了自己的弓箭。旁边一锅滚烫的油焦躁地冒着气泡，几个小勃律的兵士颤巍巍地做出随时准备泼油的架势。更多的吐蕃兵士则张弓搭箭，瞄准了蚂蚁般围上来的唐军。",
  "一阵粗野的呐喊，位于大山子营寨的吐蕃人开始抢先攻击，箭石如冰雹般向唐军侧翼倾泻而下，造成对方队形一片混乱，不得不暂时停止推进。邦孙仲波的野兽军团居高临下，一边尽情喝酒漫骂，一边以弓箭和滚滚而下的石头檑木痛击山下的唐军。大山子是位于连云堡左侧前方的一处不大的高台，三面都是数十丈高的悬崖，只有一条便道可以拾级而上，易守难攻，它的存在，严重威胁着进攻唐军的侧翼，对即将展开的攻城器械而言更是如梗在喉------避开它，诸如重型投石机那样的攻城器械射程不仅不够命中连云堡，连展开也很困难；进攻它，器械都射不了这么高。几次唐军都吃亏在这里！",
  "唐军停止了推进，开始在弩箭和盾牌的掩护下修筑防护墙。成队的马车将下端烧焦的木材源源不断地运到前沿，工兵们将其二分之一伸埋地下，又就地取材将沙土和石块抵在木墙后侧作成平台，供弩手们蹬踏发射。",
  "“袁大人到底精于土木，这样作业，可谓步步为营，攻守自如啊！”李嗣业很满意工兵们的进度，到今晚，所有的护墙都可以完成。连云堡的出口就可以完全被护墙所拦阻，吐蕃人也就成为瓮中之鳖了！",
  "颇有些自得的袁德连道“过奖！”打仗不是他的长项，至于土木之术，还是很有些心得的。如果顺利，今天晚上就可以将车弩和投石机在护墙后面架起来，那时侯有吐蕃番狗们瞧的！",
  "“大山子那边又怎么了？”李嗣业皱起了眉头。",
  "有巨石顺山势而下，砸开了护墙，后面的唐军死伤一片，其余的惊慌失措地散开躲避，随着一颗颗巨石接二连三地冲开护墙，唐军的队形愈加混乱。",
  "“娘的，这个地方一定要想法先夺下来！”李嗣业狠狠然道，中午山上的吐蕃人就瞅准唐军阵前接防的机会冲下来将准备进攻的蕃兵营杀了个措手不及，跟随大军作战的五识匿国国王跌失珈延战死。“不然太受牵制，攻城器械也不安全！待我去禀报大帅，请他定夺！”",
  "西凉团一干人都在营帐里痛痛快快地睡大觉，苦战一昼夜又跋涉了半天，委实人困马乏。和以往不同，“西凉磐石”们这次没有住在别人不要的营帐里，而是驻扎在紧挨玄甲营的好地方，而且马料衣食用具一应优待，打胜仗立大功的部队就是如此“舒适”。",
  "从伤员的帐篷里出来，李天郎心情沉重，12个正副队正损失了一半，3个旅帅一死两伤，还有22个经验丰富的老兵，这些人可都是西凉团的脊梁啊！有这样的损失也不奇怪，他们都是自己一手提拔和训练的干将，历来都是教导他们要冲锋在前……。实在可惜！惨重的损失在短时间很难恢复！幸运的是，左膀右臂的马大元和赵陵只是小伤，不算大碍。隔壁玄甲营里大呼小叫，那是骑兵们在操练，不少人全身披挂地骑在木马上挥汗如雨地挥舞着手里的马槊和横刀。现在看来也许很可笑，但是当时军营里除极少数高级军官外严禁骑马奔驰，否则自有“十七条五十四斩”的军纪来伺候你！再说，平时训练也不能让宝贵的战马累着，那可是骑兵的一半性命！",
  "前面攻城战打得热火朝天，重骑兵们却无用武之地，天天操练不已，就盼着吐蕃人冲出来大干一场。",
  "李天郎向连云堡方向眺望，黄昏来临，但火光将那边映得通红，喊杀声惊天动地。又有很多人将死去，再也见不到明天的太阳。“大人，我们可以回故乡了！”一个失去手臂的老兵在浸透鲜血的伤布在下快活地说，“我可以回家安逸地种种地，伸手拿朝廷的衣粮钱了！”他们活着回去了，还将带走同村袍泽的一把骨灰……。但他们毕竟回去了！回到故乡了！回到生他们养他们的地方，和他们的根呆在一起！而自己呢？自己的根在哪里？难道自己作战也是为了那所谓的终生的衣粮？李天郎手扶栅栏，呆望着西边的云霞，不禁生出无限感伤…..。",
  "“李校尉好雅兴！”",
  "是张达恭！李天郎赶紧稽首行礼！",
  "“就是那个击破恩兰骑兵的磐石校尉？”一个威严的声音在张达恭身后响起。",
  "李天郎脖子一紧：这个似曾相识却又有些高远的声音是谁，他已经猜到了---安西副都护、四镇都知兵马使，武威军最高统帅----高仙芝。足以叫整个西域颤",
  "抖的人！！~！",
  "．．"
]
