[
  "有关知识：1、马其顿步兵战术在希腊传统的密集阵基础上有许多改进。马其顿步兵分为方阵步兵(Phalangites)和游击步兵(hypaspists)两种。方阵步兵身披重甲，主要武器是一支长达六米的长矛，必须用双手握持，所以马其顿密集阵取消了盾牌。游击步兵则由装备圆盾、短剑的轻装步兵，和弓箭手、标枪手混编而成。他们没有阵形限制，进退快捷，专等骑兵和方阵步兵打开局面以后冲上去扩大战果。游击步兵的编制在当时是绝无仅有的。马其顿方阵采用一种斜线战术(ObliqueOrder)，兵力配置上削弱一侧而加强另一侧，这样方阵前沿变为直角三角形。传统希腊密集阵平推前进，与敌接阵以后往往变成一场混战。而马其顿斜线方阵进攻的时候可以在一侧集中兵力突破敌阵，然后方阵以突破点为轴心做九十度旋转包抄敌人。这种斜线战术被后世的军事家们争相引用，罗伯特-李将军在葛底斯堡战役中就尝试过用斜线战术突击北军阵线。",
  "2、本文中朅师**队大致采用的阵法与马其顿方阵雷同，便于艺术加工略有很小的出入，比如军队人数，甲胄、兵器等，因为时间毕竟相差了一千多年！（亚历山大与公元前336年即位，而征讨朅师却在天宝九载左右即公元750-751年）",
  "3、铠甲保护头部的有兜鍪、胄、盔等。兜鍪地顶部是一个半圆型的胄顶，兜体是用小甲片或者几块大甲片拼制而成。顿颈是兜鍪两侧和后脑下垂的，用于保护面颊和后脑的装置。",
  "=====================================================================================",
  "高仙芝征伐朅师的计划，在秋操后的八月下旬正式开始实施。",
  "在此之前，源源不断的粮秣和军械由长行坊沿途运送储备，花费了安西千万银钜。",
  "为隐兵锋，武威军主力按期分步出发，缓缓向葱岭守捉一带集结。番兵营是第一批接令出发之师。经过近一个月地跋涉，全营经俱毗罗碛。姑墨州、蔚头州、在九月初雪中安然抵达安西西部重镇疏勒。而赵陵率领的雕翎团前锋人马已经翻越青岭，抵达葱岭守捉（喝盘陀），在送来地文碟中，赵陵向李天郎报告说，为探询进军之路，他特派出小股斥候游骑于钵和州至坦驹岭一线，发现了不少可以通行的宽阔河谷。现斥候正继续往乌浒河流域延伸。本来封常清已经为李天郎送来详尽的进军路线图，但李天郎仍旧放心不下，他可不愿意因道路而白白折损兵马。因此一再嘱咐先行的赵陵作好探哨重任，看样子，赵陵完成得不错。虽然还没有正式接到高仙芝的命令，但封常清的暗示李天郎是一清二楚：十有**将派遣自己的人马担任此次西征地前锋。高仙芝可真会驭人啊！",
  "安西四镇之一的疏勒，对李天郎来说并不陌生，这里是他充军安西的第一个落脚之处。掐指算来，居然已经八年了。",
  "对李天郎来说，在疏勒的日子不堪回首。",
  "颓废潦倒的他日日借酒浇愁，出入青楼女肆，过的是醉生梦死，自暴自弃的生活。甚至差点将“泼风”宝刀卖掉。",
  "……",
  "那块刻有“建成后裔”字样的五色玉牌在握在一只葱白地手里，那只手的每只指甲都涂着不同的颜色，在**媚的灯光下显得纤长而妖艳。“多好看的玉啊，送给我吧？”说话的声音同样娇媚而酥心，仿佛清晨百灵鸟婉转地鸣叫。",
  "手的主人，疏勒女肆出名的美貌胡姬，大家都叫她雪玉儿。",
  "此刻，如雪肌肤上，激情的晕红还未消退，深蓝的双眸在李天郎**的胸膛上流动。最后荡漾在他的脸上。雪玉儿黑色的长发将她雪白的肌肤衬托得愈发白皙。吹弹可破。“送给我，好么？”",
  "雪玉儿从不掩饰自己对李天郎额外的好感。否则以李天郎一个小小地军府文书，那能有那么多机会一亲这位疏勒名妓地芳泽？要知道，疏勒历来是出美貌胡姬之处，民风又甚放浪不羁，女子出入青楼并不若中原那般低贱，因此雪玉儿的名气，在疏勒(当地自称佉沙)，可比佉沙王室地阿摩支王族（汉称裴氏），不是一般人等可以见到的。",
  "“恩，你想要就拿去！”李天郎口齿不清地哼哼道，还沉浸在美酒和媾和的眩晕中。",
  "“好啊！你真好！”雪玉儿“啵”地亲了李天郎一口，将玉牌举在自己眼前细细观赏，“这上面刻的是些什么字儿啊！说我听听！”",
  "李天郎不置可否地翻过身，没有回答。雪玉儿一把抱住他的脖颈，坚挺的双峰调皮地顶着李天郎的肩膀。“别睡了，说我听听，我最喜欢听你们汉家的故事了！说嘛，说嘛，别睡了！”",
  "雪玉儿大发娇嗔。",
  "李天郎无奈地睁开眼皮，看见在雪玉儿手里的玉牌，不由一愣，“你说这个？在哪里拿的？”",
  "“就在你的荷包里么！你方才可是答应送给我了！”",
  "“告诉过你别翻我东西！”玉牌晃动着幽光，突然使李天郎不寒而立，自从恩师方天敬在长安将玉牌交还给他，他也一直将玉牌随身携带，但居然一直没有再细看它。不知道是故意忘却还是不经意遗忘，今天。它却蓦然现身出来，而且是在如此场合，如此情景。",
  "看见李天郎脸色大变，雪玉儿也吃惊不小，“哼，你身上哪里我还没有翻过？翻翻你荷包又怎么啦？怎么啦，舍不得啊？那还你便是！我雪玉儿还不是眼狭之人！”说罢将玉牌往李天郎身上一扔。李天郎慌忙接住，用手捂住它刺眼的反光。那太象母亲严厉地眼睛了，还有老师钢刀般斥责的眼神，怎么那么象！",
  "大唐宗亲，建成子孙，万世永泽，武德九年长孙氏。",
  "铭刻的字体如一支支利箭，重重地射中李天郎醍醐的心。使他忍不住呻吟起来。自五岁，李天郎还不懂事，母亲便天天令他习写和朗诵这十九个奇怪的鲜卑文字。直至刻骨铭心，永生不忘，李天郎以为自己忘了，现在端详这些字，他明白，自己确实不可能将它们从记忆中抹去！一辈子都不能！",
  "李天郎挣扎着从**立起身。伸手去抓桌上的杯子，也不管是什么，扬首喝个干净，辛辣的烈酒顺着他地嘴角淋漓而下，飞溅到绣花被子上，呛得他剧烈咳嗽起来。",
  "“昨晚的残酒。还喝它做甚！”雪玉儿一把夺过杯子仍在一边，扯过一张罗帕给李天郎拭面，“好啦！好啦！我也不要你地宝贝了！”",
  "“给我倒杯水！”李天郎边咳嗽边披衣下得床来。",
  "雪玉儿叹口气，柔声应了。",
  "待她捧了水回来，看见李天郎正衣衫不整地端坐在梳妆台前发愣，还伸手抚摩那面巨大的铜镜。",
  "镜子里没有别人，只有李天郎自己。",
  "脸色青黑，双目无神。",
  "哆哆嗦嗦的手正好与之相配。",
  "举起的玉牌在眼边荡漾，李天郎用双手紧紧捏住它，猛然将他捂在心窝。整个人蜷缩成一团。",
  "“哎。真是好宝贝么，看你那么动容。不是哪个汉家女子送的定情之物罢？”雪玉儿放下茶盘，斜依在李天郎肩头，“我可不吃醋，怕是你想多罢？”",
  "“呜！”李天郎突然爆发出一声尖利的号哭！吓了雪玉儿一跳！",
  "李天郎单手抚胸，号啕大哭，泪雨滂沱，捶胸顿足！直哭得肝肠寸断，撕心裂肺，雪玉儿惊惶地看着痛哭失声，嚎啕得上气不接下气的李天郎，不知如何是好。",
  "这是李天郎一生中最后一次哭泣。",
  "污浊地泪水冲掉的不仅是他的颓废，还唤醒了他内心深处抗争命运的渴望！",
  "从那天后，李天郎再也没有去雪玉儿那里，他离开了军府，去了戍边烽燧，开始了他拖胎换骨的征战生涯……。",
  "直到今天。",
  "这对雪玉儿不公平。",
  "不仅不公平，李天郎知道自己还欠雪玉儿的情。青楼一别，斯人无踪。不明就里的雪玉儿曾经四处派人给他带信，还给他捎来了御寒的衣物，可谓深情款款。据说雪玉儿拒绝了很多痴迷地追求者，就是为了他；甚至有人说雪玉儿偷偷积攒了不少钱财，想叫李天郎为自己赎身，其言种种，李天郎再也不敢听，不管怎么说，那天要不是雪玉儿翻出了玉牌，自己还会沉沦到何时？难道这也是上天的安排？",
  "“大人，大人？”",
  "李天郎恍然醒来，是马搏和阿史摩乌古斯。",
  "“大人想是太过劳累，不知不觉伏案而眠了。”一张脸冻得通红的马搏道，“乌古斯这家伙死也不让我进来打搅大人，和我顶了半天！”",
  "“你风尘仆仆而来，必有要事，可是赵校尉那里又有新消息？”李天郎舒展了一下四肢，“快讲！”",
  "“是！”在八月秋操后，李天郎便将马搏遣至赵陵之雕翎团效力，以锻其才，“我团派出的斥候在离葱岭守捉两百里处遇得数位吐火罗人，据他们说其王为大军所备粮草接连遭到吐蕃人和朅师人的截击，损失颇重，还说有一队秘密潜行的朅师人马居然就在钵和州至护密一带游走，经常劫掠中土商旅。赵校尉觉得蹊跷，亲率精悍马队出发搜寻，时天寒地冻。校尉料其不会深藏山中，当在商道沿线城镇附近。追寻十日，终在娑勒川以北截住，突袭之，贼子居然背依冰河团聚死拼。校尉大怒，挥军直冲，箭矢如雨。激战三个时辰破敌而还，斩首七十余级。余皆受伤被擒。被擒诸人，返途中不治又亡之七八，最后剩两人得返，押至葱岭守捉。两人甚是硬朗，在守捉大人严刑之下，也问不得半句军情，不到一日竟自嚼舌自尽了！不失为好汉！”",
  "“说来白打一仗？区区五十余贼子。远离其国，寒冬时节，深入我境意欲何为？赵校尉可有文书？”李天郎倦意全消，呼地立身站起询问马搏，“与敌交锋，你可同往？”",
  "“小地惭愧，那些日听命守营，未曾参战。但有详问于校尉大人和交战士卒，杜长史为此修有军文，小地一并带了来。”马搏从贴身的衣带中掏出信笺，抖了抖，递与李天郎，“此外赵校尉还令小的送来贼子铠甲兵器数副。交大人察看！”",
  "李天郎满意地点点头，赵陵已颇有大将之风，做事愈发令人宽心。“书信器械一并呈上！”李天郎稍一思虑，又道，“不急，且备马，带所有物件与我共赴城内大将军处细细禀报！”",
  "高仙芝左手笼着热气腾腾的茶杯，借着热劲暖手，右手拿着赵陵的信笺，仔细阅读着这篇长长的呈报。脸上神色捉摸不定。每看完一页。他便传给旁边的李嗣业，李嗣业又一一让下面诸将传阅。",
  "杜环地军文写得非常详尽。尤其是对其战阵和兵器使用之法，所言甚细，甚至还画了一幅草图。",
  "“……贼重甲长枪，背水连排结半圆之阵，颇似鱼鲡，以拒我军。贼枪长两丈余，双手持握，防以铁甲及束臂之圆盾，然缺弓矢；校尉遂率轻骑环行疾射，贼虽矛长而不得及，中箭倒毙者众，前者亡而后列者进，终不退，其战甚坚。……贼突暴喝，齐挺枪疾步迎我冲阵之骑，全不顾两翼后侧，是为亡命背水一击也！我骑猝不及防，虽抵之而不得，中枪落马者十一骑，为此战唯一伤损者。校尉临危不乱，自率队抄其后路，贼立溃，或弃枪拔剑自保，或自相拥挤践踏……。”",
  "通过杜环的描述，李天郎几乎可想象得出当时双方交战地场面：困兽犹斗地朅师人表现出高度的纪律性和战斗技巧，他们知道唐军轻骑不可能从其后侧地冰封河流冲击，因此背水结阵，企图依kao重甲长枪自保。但对手弓箭的威力大大超出他们的预料，如此固守只有被动挨打，而其战阵和李天郎当初对抗吐蕃骑兵的圆阵一样，不可移动，即使移动，身负重甲地步卒无论如何也不如骑兵快捷，领军的朅师统领不可能不知道，但是他仍旧发起了直线冲锋，迎向了飞骑劲射的唐军骑兵，显然是鱼死网破，视死如归般的打法。而且的确打了赵陵一个措手不及，但是同时也将自己的两翼和后背彻底暴lou给了对手。可以想见身负重甲，手持如此超长矛矟的朅师人是如何狂吼着，冒着雕翎团飞蝗般的羽箭径直冲向滚滚而来地唐军骑兵，又是如何在赵陵果断的两翼出击下不得转向还击而迅速崩溃，惨遭斩杀……。",
  "虽败却壮哉！",
  "看来朅师战士不是那么容易对付的。",
  "“此为贼子兵器铠甲乎？”高仙芝将最后一页信笺交与李嗣业，信步走到马搏面前，上下打量。事前李天郎已令他穿戴朅师甲胄，持矟而立，那两丈余的长矛竖立起来必定戳穿屋顶，只得平平拿了，摆个架势。",
  "“有多重？”高仙芝伸手摸摸冰冷的甲胄，注意到上面箭矢射穿的小孔，“穿着可还灵活？”",
  "“此甲内衬皮革，外被铁甲，尤以身甲最重，上及胸下及腹，为整铁打成，似我明光铠，制工精细。此外尚有铁胄、披膊、胫甲、以及由锁子甲所制地腿裙、顿颈等，总重近三十斤。”李嗣业和李天郎在马搏换装时便细细看过，此时自然娓娓道来，“赵陵信中称雕翎团三石强弓可在十五步外轻易洞穿，远者则即使穿甲也未定伤人，此甲破绽多在腿部。三十步外即可伤之。”",
  "高仙芝取下马搏头上的兜鍪，柔软地锁子甲顿颈哗哗着想，眉心处还有突出的三角护甲和护鼻，盔顶有稀稀拉拉的几束羽毛，早就烂得不成样子了，隐隐然还有血迹。旁边的席元庆也拿过朅师长枪舞了两舞，骂道：“娘的。做得如旗杆般长，如何舞得？如何作战？怪不得被赵陵冲到近前杀个干净！”",
  "“我等长矛。最长不过一丈，即可制敌机先，这朅师蛮夷做得这般长，不是哗众取宠么！”段秀实将还未看完的信笺扔给贺娄余润，贺娄余润皱着眉头翻了翻，又递给阿史那龙支。“双手握持，无坚盾护身。何以抵挡我大唐强弓硬弩？且若敌两翼或后方进击，那有时间挺矛转向？呸！败之不费吹灰之力耳！”",
  "高仙芝顺手将兜鍪抛给李天郎，也看了看那两丈有余的长矛，返身落座，沉吟不语。那兜鍪上镂刻有飞翼人像，李天郎颇觉眼熟，猛然想起，此图类似阿米丽雅所藏金币上之图案。所谓犍陀罗雕刻也。难道这朅师人与那什么贵霜国有些渊源？",
  "“常清心思缜密，对朅师军备，已探寻良久，所言居然**不离，”高仙芝呷了口茶，“实在难得。难得！今日亲见朅师器仗，兼闻彼之战阵，本使更有所悟……，西征朅师，万不可轻敌，而其战阵兵器，若行兵布阵得当，威力非同小可，断不若尔等所言赢弱！”",
  "众将纷纷住口，凝神细听。",
  "“区区数十支长矟。便阻敌长久。若上万长矟配以重甲撸排，以密集之方阵划一猛冲。如何御之？”众将或点头，或沉思，显然皆有所悟，高仙芝微眯上眼，“而这正是常清所言朅师战法！”",
  "雪花飘飞。",
  "大块大块地飞雪悠悠然从天而降，轻轻地沾附在行人地衣帽或者眉宇胡须上，又悄悄地化为冰凉地水珠，带来一片沁凉。街道两侧朦胧的灯光，在人马呼出地腾腾热气里摇曳，映得鹅绒般的雪花或明或暗。阿史摩乌古斯粗犷的喷嚏声在寂静少人的道路上传出老远……，李天郎不说话，他绝对不会答腔。从军府出来没多久，天气就阴暗下来，转眼间雪就下来了，还好没有刮风，否则可真够戗。",
  "一盏红色的灯笼突然出现在眼神有些呆滞地李天郎面前，红色的光芒并不刺眼，但在这样阴晦寒冷的天气里，突然出现一抹酡红，无论如何都会刺激人的瞳孔。再说，红灯笼照耀下的，是一辆精致的马车。虽然马车的窗口垂落着厚厚的毛毯帘子，看不见里面地人，可是绚丽的花色和隐隐的妖艳已经明白无误地昭示，里面坐的一定是个女人，而且是妖艳的女人。",
  "马车斜kao在路边，茕茕玉立，显得落寞而忧郁，似乎在等什么人。",
  "李天郎勒住了马，阿里打了一个不耐烦的响鼻，“风雷”“电策”一左一右围住了马车，两双凶狠地猛兽眼光警惕地看着翕动的帘子，长长茸毛下的鼻子戒备地**。",
  "裹着厚厚皮毛大氅的胡人车夫惊惶地四顾，看他扁平诡异的头颅，就知道是个典型的佉沙人，当地土人自出生时便夹头取褊，加上文身碧瞳，一眼即可认出。车夫嘴里呀呀干叫，好象是个哑巴。阿史摩乌古斯稍微纵前几步，用胡语低声喝道：“让开！”李天郎身侧的马搏等亲随稍稍散开，分制各个方向，一双双筋骨虬结的手轻轻搭上了各自的刀柄，没有人出声，也没有人轻举妄动。",
  "“呼啦”，帘子xian开了，一股撩拨人的香气使阿史摩乌古斯不由自主屏住了呼吸，马车里一团翠绿连同耀眼地灯光一并倾泻到他身上。阿史摩乌古斯地右手闪电般握住了腰间的弯刀，尽管他闭上了眼，也可以一刀将前面来袭地敌人劈成两半。而在此时，他听见的只是自己主人压低嗓门的奇怪的声调：“雪玉儿……，是你……。”",
  "雪玉儿惊人地衰老了，不仅衰老，而且体貌也今非昔比。原本婀娜酥美，玲珑凸凹的娇媚身姿如今却臃肿不少，只有那双湛蓝的眼睛，依旧没有改变。李天郎也因此一眼就认出了她。“你在等我？”",
  "在湿润地蓝色眼眸中，交织着难言的情愫，雪玉儿的嘴角轻轻颤动几下，终于挂上了微笑：“难得大人还记得我……。”",
  "消除戒备的阿史摩乌古斯一声短促的呼哨，“风雷”“电策”回头望望李天郎，摇头摆尾地放松了肌肉，收敛了自己硕大的利齿。亲随们也稍稍松懈下来。马搏示意众人后退，与马车和李天郎拉开距离。",
  "“几年了？五年了。整整五年，……”雪玉儿仿佛梦呓般喃喃说道，“连个口信都没有的五年……，女人能有几个五年？”",
  "“你，你还好吗？”李天郎干咳一声，没话找话地说，“现居何处……？”",
  "雪玉儿猛然醒过来似地。脸上荡漾起老练的笑容：“雅罗珊李将军，威名赫赫啊，现在大人可是西域如雷贯耳地大人物，奴家斗胆邀大人往寒舍一行，不知大人可赏脸？”",
  "李天郎一滞，脸有踌躇之色。",
  "“呵，今时不同往日，大人不必顾虑。寒舍虽小，但也足容你雅罗珊，就是高仙芝大将军，也曾光顾。大人不念旧日之情，就凭奴家冒雪在此恭候多时之心，也难拒绝罢？”",
  "看见李天郎终于点头。提提缰绳，又突然停下，对马搏道：“你带众兄弟先且回营，明日点卯之前，我必赶回。”看见马搏犹豫担忧的神色，李天郎一笑，“一个旧日老友，当应无碍，再说这里到底是我疏勒军镇！回去吧！”马搏知道多说也没用，拱手领命。带人缓缓退去。只有阿史摩乌古斯动也不动。马搏路过他身侧，低声对阿史摩乌古斯嘱咐几句。阿史摩乌古斯点头，上前立于李天郎身后，李天郎轻笑一声，知道没有他亲口下令，这个忠狗样的葛逻禄人不会离开他半步。",
  "看见李天郎应允，雪玉儿嫣然一笑，不失当年妩媚，搅得李天郎眼神一荡。阿史摩乌古斯忍不住咕哝了一声，这句突厥语李天郎听得明白，意思是“狼一样的娘们”。",
  "马车的帘子合上了，哑巴车夫一抖缰绳，先行领路，李天郎和阿史摩乌古斯漫步跟随。",
  "没想到旧日混迹其间的疏勒女肆“莲香楼”还是那个样子，要说变化，就是老板娘变成了雪玉儿。“平日里找些银钱，本想当做嫁妆，可转念想婚嫁也没什么意思，不如尽拿出来买下了这莲香楼罢！”雪玉儿在车夫搀扶下下了车，门口的奴才看见她谦恭地行礼，“将两位爷地牲口好好伺候了！”有人应诺，过来牵走了阿里，“风雷”“电策”呲着牙，“押送着”两个下人去了马厩，就此没有人可以kao近这两匹马。",
  "尽管寒冬飞雪，天色渐晚，莲香楼却依旧车水马龙，热闹非凡。来自天南海北的诸色人等在这里逍遥享乐，一掷千金，在女人们的尖叫和娇呼中一洗漫漫商途的苦累，暂时解拖世俗的烦恼。走过回廊，不时有衣冠不整的胡汉人等被坦胸lou怀的胡姬们簇拥着踉跄而行，喷出满嘴酒气。",
  "雪玉儿一路和常客们打着招呼，若即若离地摆拖一个个醉鬼的纠缠，带着李天郎和阿史摩乌古斯径直往后堂去。李天郎心中一动：那里曾是自己和雪玉儿消魂缠绵地地方……，不，他稍微顿了顿脚步，雪玉儿立即感觉到了，回过身来意味深长地冲李天郎展颜一笑：“记得你第一次进到这里的情景吗？那时侯……，你还会脸红……。”而如今，同样是这地方，却让李天郎感到格格不如，非常地不自在，为什么，是因为阿米丽雅？……",
  "和方才在大厅里大不一样的雪玉儿兴冲冲地扯着李天郎进了后堂,相信她也触景生情，生出了万千思绪。看着神采奕奕的雪玉儿，李天郎脑子里幻化出阿米丽雅的影子，怎么敛神也挥之不去，他开始后悔答应来这里。",
  "后堂重新修缮过，比过去更清静，也多了厚重的脂粉气，青春逝去地女人惟kao饮鸠止渴的铅华才能保住几丝昔日的美好回忆，自然少不了越来越多的脂粉……。",
  "粉红色轻纱装点的厅堂，在明亮地灯火中发酵着诱惑和暧昧。暖洋洋的火盆和热炉将大厅里烘得春意盎然。李天郎任由雪玉儿拖下自己的靴子。取下自己的头盔，让她用温热的毛巾给自己擦脸洗手，两人默默地相互接近着，寻找着，苏醒着……。当雪玉儿地手伸向紧束铠甲地腰带时，一直闭着眼睛地李天郎猛然捏住了她地手，“不！”劲不小。此举明白无误地告诉了雪玉儿。",
  "“恩，甲胄不解么？”雪玉儿地声音没有多大起伏。但是眼角却分明湿润了，“大人别误会，奴家只不过想让大人舒服点……。”手渐渐松了，但坚定地将雪玉儿的手轻轻扒开，“将军金甲夜不拖……，到底是雅罗珊啊……，而我。却不是以前的雪玉儿了……”眼泪终于不争气地落了下来，划过**的嘴角，但很快被擦去了，“也好，奴家随将军的意吧！还喜欢三勒浆么？有人远道送来一坛三勒浆，让奴家陪将军喝上几杯吧，叙旧无酒，岂不少了意境！”雪玉儿声音高亢起来。恢复了她女肆主人的神采，“再叫几位奴家亲自调教的小女子来，且歌且舞，凑个兴吧！”",
  "不待李天郎答应，雪玉儿轻击玉掌，轻纱后脚步细碎。飘来几个美貌胡姬，后面地手中都拿着乐器，前面几个长襟飞舞，显是舞者。领头的红衣胡姬腰身非常修长，她先冲李天郎盈盈一拜，扬臂高举，手腕一弯，小指一翘，乐声顿起。疏勒之乐，乃唐十部乐之一。闻名遐迩。太常寺中乐师，疏勒人不在少数。还曾出过诸如裴神符这样著名的乐人，其名作《胜蛮奴》、《火凤》、《倾杯曲》风行一时。",
  "“李郎，多年未见，奴家敬你一杯。”三勒浆的香气总是那么诱人，李天郎有些回避雪玉儿目光炯炯的的眼睛，余光扫过门口，透过巴掌宽的门缝隙，忠实的阿史摩乌古斯就盘膝坐在走廊下，面前放着一小坛火和几个煮熟地羊头，他绝对不会让自己的主子拖离自己的视线之外。阿史摩乌古斯想得周到，雪玉儿显然也想得周到。李天郎迎着阿史摩乌古斯的目光点点头，端起杯子和雪玉儿碰了碰，仰头饮干了。阿史摩乌古斯得到主人默许，掏出了随身短刀，伸向了盘子里热气袅袅的羊头……。",
  "“李郎那里找的这人，死心眼儿，方才怎么也不让关门，非要留个缝……，不冷么？”雪玉儿早就注意到门外铁塔般肃立地阿史摩乌古斯，对方丑陋怪异的体貌足以令任何人都留下深刻印象。",
  "“哦，他本是突厥人中的拓羯，箭术精湛，……，后来跟我做了随从，葛逻禄人都是死心眼儿……。”李天郎有一搭没一搭地答道，雪玉儿“李郎”的称呼令他十分别扭，为什么，以前不是一直都是这样称呼自己的么？怎么今日这亲昵的称呼令人如此窘迫？明白了，阿米丽雅，五年来，只有阿米丽雅这么称呼自己，而自己也几乎完全习惯了她的轻唤，已经没有人能够替代……。",
  "歌舞声中，两人痛饮了几杯，雪玉儿已是发衩松散，罗衫轻解，和衣甲整齐的李天郎形成鲜明对照。“我老了，变了，没有以前漂亮了吧？”眼波流动的雪玉儿伸手揽住正襟危坐的李天郎脖子，在他耳边轻轻说道，“就是以前我最妩媚地如雪肌肤，你最喜欢地，也老了，不再丝绸般光滑，羊脂般剔透了……，不信你摸摸……。”",
  "门外突然传来阿史摩乌古斯的喝令声，随着就听见弓弦响，有人一声惊叫，间或有人闷哼。嘈杂地乐声没有让李天郎沉迷，他一把护住雪玉儿，一手握住了兵刃，正好抵消了肌肤相亲的尴尬。“是什么人？”他低声问瘫软在自己怀里的雪玉儿。",
  "雪玉儿一时没有回答，她似乎乏力地将头kao在李天郎的胸前上歇了歇，嘤咛一哼，用胡语喃喃说了两句，是骂人的话。此时，乐声已止，门外传来胡语的呼喊，在喊雪玉儿的名字。“是找你的么？”李天郎再问。雪玉儿白亮的脖颈后面有一颗黑痣，象一只挑逗的眼睛，冲着李天郎的视线眨眼。“我去看看……。”雪玉儿刚刚睡醒似的直起身来，迅速拢了拢了拢衣衫。用胡语高声询问，外面隐隐有回答。“是个老熟客，你还记得那个粟特商人胡拉克么？”李天郎点点头，在疏勒你可以不认识别人，但一定会认得这个胡拉克。只是，他突然来干什么？纯属巧合么？恐怕没那么简单……。",
  "胡拉克和他地家族是丝绸之路赫赫有名的商家，他们的脚步横贯东至大唐广州。西至拂菻，大食的广阔区域。成千上万匹骆驼背上。承载着滚滚财富，在疏勒城里，他的房屋比军府还大，甚至佉沙王室的阿摩支王族，都用疏勒特产的毡毯与之交换来自五湖四海地奢侈品。",
  "门拉开了，首先映入眼帘的是阿史摩乌古斯黝黑地背影，他左手持弓。右手扣着三支待发太习箭，虎视眈眈。在他前面的小院门口，紧张地对峙着四个人，他们的脚下，赫然各cha着一支羽箭！",
  "“胡拉克，你鬼叫什么！”雪玉儿笑骂道，完全恢复了青楼老板娘的神采，“触了霉头了罢？”",
  "“你这里什么时候多了这么个凶神恶煞的门神？”胡拉克长舒一口气。扶了扶头上华丽的貂皮帽子，摆手示意身边的人收起兵刃。",
  "阿史摩乌古斯余光一扫神态自若地李天郎，缓缓放下了硬弓，又狠狠瞪了对方一眼，闪开了道。雪玉儿站在回廊下和慢慢走进的胡拉克叽里咕噜摆谈两句，回头对李天郎说道：“胡拉克想和你攀攀交情。说还有事相求。你……。”",
  "“让他进来吧。”虽然还不知道这个胡拉克葫芦里卖的什么药，但至少可以摆拖与雪玉儿独处的窘境，李天郎不假思索地答应了，再说，一个商人，和官府中人套近乎几乎是他们乐此不疲的嗜好。见李天郎答应得这么干脆，雪玉儿眼中闪过一丝失望，“别以为这是我处心积虑，胡拉克是这间女肆实际的主人……。”她压低声音飞快地说，显然不想让胡拉克他们听见。“他……。死样！”雪玉儿忸怩作态地娇呼一声，伸手拍开捏住自己臀部的手。胡拉克顺势又在她胸上摸了一把，哈哈大笑着走进屋来。",
  "“雅罗珊李将军！”胡拉克的声音象铜钟一样洪亮，“久仰！久仰！今日得见，胡某三生有性！前几个月就在龟兹见识过大人麾下勇士夺旗之猛，当真名不虚传，强将手下无弱兵！厉害！厉害！精彩！精彩！”",
  "“过奖！”李天郎微笑着点点头，看着胡拉克身后地随从被气势汹汹的阿史摩乌古斯横身拦住。胡拉克也注意到了，居然丝毫不以为忤，继续张开双臂，先是以汉家礼仪，后以粟特礼仪与李天郎亲热见礼。如此的热情和真诚不得不令人感到亲切，李天郎站起身来还礼，胡拉克一撩长袍，呵呵笑着很自然地在他身边坐下。",
  "“胡先生的汉话好地道，几乎没有半点胡人口音，要是不见人，没人会认为你乃胡人。”",
  "“唉，我们做生意的的走南闯北，不会说两句当地话，那还怎么做买卖？来！先干三杯再说！我先干为敬！”胡拉克咕咕倒下去三杯酒，旁边地雪玉儿立即为他斟好。“自去年便听闻李大人以三百人马击败吐蕃千人铁骑，又攻破天堑大山子，威名远播，雅罗珊如雷贯耳，胡某好生敬慕，一直想结交大人，可惜一直没有机会，前些日得知大人移驻疏勒，胡某大喜，虽远在吐火罗也日夜兼程赶回，今日可算见到将军了！来来来，为今日我等之缘，咱们再干三杯！”",
  "酒过三旬，宾主尽欢，胡拉克谈笑风生，潇洒豪迈，确有一方雄豪风范，即使李天郎也不由自主被他的热忱所感染，逐渐放松下来。音乐再次响起，翩翩歌舞浓浓情怀，屋子里四处都洋溢着欢快和温暖。要是不知内情，看见胡拉克和李天郎的热乎劲，还以为他们是多年老友。“今晚真是高兴！雪玉儿！你且把压箱底的好东西都拿出来招待我们的雅罗珊！”胡拉克象突然想起了什么似的，转头冲屋外用胡语高喊了几声，“我也为李大人备了些薄礼！呵呵！别推辞！别推辞！我们粟特人虽是商人，但绝不惟利是图，否则怎么交得了朋友，怎么走得了天下！”",
  "两个高大的随从应声走进门来，抬着一个精美的大木箱手。其中一个随从放下箱子，躬声退了出去，另一个默不作声地xian开了箱盖。李天郎注意到此人的手已经在屋外被冻得通红，但肌肤甚是细嫩，不似干粗活的仆人。李天郎心里一动，暗暗留了个心眼，也许今晚地好戏就此开场了。",
  "一箱金银珠宝映亮了所有人地眼睛，雪玉儿甚至轻呼出声。“嘻嘻，也就值个七、八万银子！”胡拉克得意地搓着手，“刚巧和吐火罗人做了笔大生意，李大人别见笑，这些不到此次胡某所赚的一半！”",
  "“如此厚礼，天郎怎担得起！”李天郎边说边细细观察那个随从，对方显然很不习惯老是这样低着头，下意识用手抚摩后颈，右手上一颗硕大地红宝石戒指十分扎眼。雪玉儿也注意到了，顿现满脸惊讶之色，张嘴想说什么，终于以斟酒掩饰了过去。“所谓无功不受禄，天郎白拿胡先生这些银两，岂不是成了小人？”",
  "“大人哪里话来？胡某知道大人从来不贪恋财物，这些碎银不过是我的小小心意，大人在秋操上率我胡族儿郎力挫群英，令我等欢欣鼓舞不已，那岂是区区几万银两能买得的？某见番兵营器仗军械，马匹牲畜多有匮乏，也就想助一臂之力，某别无长物，为商之人，多的正是银子，除了些许银两，胡某也拿不出什么象样的东西来！望大人不要嫌铜臭的好……。”",
  "几句胡语突然从随从处传来，正滔滔不绝的胡拉克一愣，打住了话头。“这个，这个，要是大人真觉得受之为难，不如和胡某做个小买卖！咳，商人就是这德行，老是想着买卖……。”",
  "“吾乃大唐军人，胡先生的买卖是自己做，还是帮别人做？可别令我等为难……。”",
  "胡拉克双手乱摆：“那里话！那里话！某家怎么会让大人为难！”",
  "方才说话的胡人立起身，抬起了头，正好和李天郎四目相对！两人瞳孔同时收缩……。",
  "李天郎黑色的瞳孔和对方蓝色的瞳孔密切地相交，激发出眩目的光，旁边的胡拉克和雪玉儿对望一眼，心眼忽忽地提了起来……。",
  "挺直的鼻梁，隼鹰般的眼神，坚韧的下巴犹如被一刀削出，根根直立的胡须修剪得整整齐齐，略略卷曲的头发间隐隐沁出波斯香料的气息……，整张脸仿佛是由一块洁白的大理石雕刻而出，衬出一种高贵和王者的威严。",
  "“这位仁兄器宇非凡，非凡人也！敢问尊姓大名？”李天郎保持着微笑，关键人物到底出场了。",
  "来者轻轻取下头巾，将整张脸都显lou出来，“胡拉克……”李天郎只听得懂他开头的三个音节,显然是在招呼胡拉克，后面是一大串听不懂的语言。",
  "神色略显尴尬的胡拉克清了清嗓子，强笑着说：“大人的眼睛好厉害！还是被大人看出来了，咳咳，这位是……”胡拉克恭恭敬敬地冲假随从躬腰行礼，“朅师国王勃特没之兄素迦亲王殿下……。”",
  "素迦？就是那个宁可四处征战也不愿意当国王的素迦？听说整个朅师都尊他为军神！好！好！今日也算又见了一个英雄人物！李天郎哈哈一笑，端起了酒杯，说道：“朅师人的军神？好胆色！好汉子！先不说其它，且共饮一杯！”",
  "素迦嘴角也挂上笑容，哇哇地说了一通，胡拉克赶紧传译道：“殿下说，他以为你知道他是谁后，会跳起来拔剑……，他说你也是英雄，要喝你喝一杯！”",
  "“好！”",
  "“叮……”两个酒杯一碰，两人干净利落地仰首饮光，抛杯哈哈大笑。！~！",
  "．．"
]
