[
  "“大人哪里话来？胡某知道大人从来不贪恋财物，这些碎银不过是我的小小心意，大人在秋操上率我胡族儿郎力挫群英，令我等欢欣鼓舞不已，那岂是区区几万银两能买得的？某见番兵营器仗军械，马匹牲畜多有匮乏，也就想助一臂之力，某别无长物，为商之人，多的正是银子，除了些许银两，胡某也拿不出什么象样的东西来！望大人不要嫌铜臭的好……。wWW,QuANbEn-XiAoShUo,cOM”",
  "几句胡语突然从随从处传来，正滔滔不绝的胡拉克一愣，打住了话头。“这个，这个，要是大人真觉得受之为难，不如和胡某做个小买卖！咳，商人就是这德行，老是想着买卖……。”",
  "“吾乃大唐军人，胡先生的买卖是自己做，还是帮别人做？可别令我等为难……。”",
  "胡拉克双手乱摆：“那里话！那里话！某家怎么会让大人为难！”",
  "方才说话的胡人立起身，抬起了头，正好和李天郎四目相对！两人瞳孔同时收缩……。",
  "李天郎黑色的瞳孔和对方蓝色的瞳孔密切相交，激发出眩目的光，旁边的胡拉克和雪玉儿对望一眼，心眼忽地提了起来……。",
  "挺直的鼻梁，隼鹰般的眼神，坚韧的下巴犹如被一刀削出，根根直立的胡须修剪得整整齐齐，略略卷曲的头发间隐隐沁出波斯香料的气息……，整张脸仿佛是由一块洁白的大理石雕刻而出，衬出一种高贵和王者地威严。",
  "象什么呢。象什么？恩，象贵霜帝国金币上的铸像，对，要加个王冠，简直一模一样！",
  "“这位仁兄器宇非凡，非凡人也！敢问尊姓大名？”李天郎保持着微笑，关键人物到底出场了。",
  "来者轻轻取下头巾。将整张脸都显lou出来，是一个四十多岁的壮年汉子。他缓缓挺起了腰。眼光没有离开对面的李天郎。“胡拉克……”李天郎只听得懂他开头的三个音节,显然是在招呼胡拉克，后面是一大串听不懂的语言。",
  "神色略显尴尬的胡拉克清了清嗓子，强笑着说：“大人地眼睛好厉害！还是被大人看出来了，咳咳，这位是……”胡拉克恭恭敬敬地冲假随从躬腰行礼，“朅师国王勃特没之兄素迦亲王殿下……。”",
  "素迦？就是那个宁可四处征战也不愿意当国王的素迦？听说整个朅师都尊他为军神！好！好！今日也算又见了一个英雄人物！李天郎哈哈一笑，端起了酒杯。说道：“我当是谁！原来是大名鼎鼎地朅师军神！好胆色！好汉子！先不说其它，且共饮一杯！”",
  "素迦嘴角也挂上笑容，哇哇地说了一通，胡拉克赶紧传译道：“殿下说，他以为你知道他是谁后，会跳起来拔剑……，他说你也是英雄，雅罗珊名不虚传！要与你喝一杯！”",
  "“好！”",
  "“叮……”两个酒杯一碰。两人干净利落地仰首饮光，抛杯哈哈大笑。",
  "三杯酒毕，李天郎道：“吾虽叹素迦殿下勇谋过人，但现你我非友为敌，以我大唐将领，本该与汝拼个死活。然我中土古人云：两军交战，不斩来使。今日当殿下为使者，吾以礼相待，今晚既过，自敌我分明也！”",
  "素迦微笑着点点头，通过胡拉克说道：“早闻大唐军中有称雅罗珊者，今日得见将军，果然英雄了得，不枉余冒险一遭。方才在门外连发连珠四箭者可是将军亲随？”见李天郎点头，素迦若有所思。“快若闪电。准若隼鹰，确实堪当神箭手！这样的勇士居然甘做将军亲随。更可见将军过人之处。余曾听闻不少将军丰功伟绩，原当百姓讹传，今日亲眼所见，虽寥寥数面，但却不由我不信……。不知如将军者大唐有几人？如将军亲随者又有几人？”",
  "“大唐疆域万里，雄兵百万，在我李天郎之上者如过江之鲫，安西军中，当是高仙芝大将军第一，此外还有李嗣业将军、席元庆将军、田珍将军等猛将，皆勇冠三军，此外还有封常清、刘单、岑参等足智多谋之士，皆才略过人，英雄豪杰可谓不可胜数也；就是在下营中，如门口亲随般善射者不下数百之众！”李天郎笑道，“殿下如不信，可问胡拉克。再多的情势，恕在下不便多言。”",
  "“大唐……,你们的高大将军真的要攻打我们朅师么?”素迦蓝色的眼睛炯炯闪亮，“我朅师与大唐素来无甚龌龊，为何刀兵相见？”",
  "李天郎心里一滞，低头饮口酒，只得套用封常清的原话：“朅师勾结大食、吐蕃，断我大唐西域之要道，且不尊我天朝号令，藐视我大唐天威……。”",
  "“将军所言，不过是泛泛之借口，所谓欲加之罪，何患无词而已！”素迦地声音激昂起来，洁白的脸庞泛起了血红，“朅师交好大食、吐蕃是为国之安泰，免生战端，怎么轻言勾结而不利于千里之外之大唐？至于沿商路征敛赋税，乃我邦自理之事，尔等在境内不也如此，怎的又有阻塞商路之说？朅师国虽小，但绵延数百年，不逊大唐，与大唐可称兄弟之邦，为何非得尊奉大唐号令？”",
  "“殿下，天郎一介武夫，朝廷命官，只知效命沙场，统兵征战，其它之事，吾自难理……。且或战或和，也由不得我等。”李天郎知道争论下去没有任何意义，就象每次和阿米丽雅一谈及此，往往不欢而散一样，“只是想到要和殿下这样的英雄对阵，实在可惜……。”",
  "素迦目不转睛地紧盯着李天郎，将胡拉克的传译一字字听完。轻叹一口气，脸上出现莫大地怜悯和遗憾的神色，“我也一样！不过，战场拼杀，你死我活，也是从军者的归宿，我倒很荣幸成为雅罗珊地对手！我朅师虽无雄兵百万。但历来尚武剽悍，弱冠男儿皆可战。且保家卫国。占尽天时地利人和之优，大唐劳师袭远，未必能够如愿！嘿！嘿！就是那千年万年的冰山雪海，就可以拖垮你们！到时候我们来收殓你们的尸骨便是！”不管胡拉克怎么“文饰”素迦的话，但那种桀骜不逊，挑战强势地意味用不着太多的语言就能使人强烈地感受到。",
  "李天郎大唐男儿地血液骤然沸腾起来，当即正色肃然道：“两军交战。鹿死谁手，自难预料。自古便无常胜之军，胜败也乃兵家常事，说说也无妨。殿下如对西域略知一二便可察，大唐雄师每战几皆不占天时地利人和，然仍攻城掠地，所向披靡。朅师虽远，却也在我大唐兵锋之内。殿下御敌，不可轻敌为好。”",
  "“哼，安西倾城之兵不过两万，而我全国持矛儿郎不下五万，且尽据天险。当年，我们一个叫亚历山大的祖先仅率四万人便横扫了整个天下。是安提柯王国，孔雀王朝，塞琉古王国，托勒密王国之始作俑者，如今的天竺，呼罗珊、波斯、大食，哪个不是我们的天下！嘿嘿，要不是高山和士卒厌战阻止了他高贵的步伐，恐怕现在也没有了大唐！一个朅师虽然只秉承了祖先气势之万一，但经历数百年沧桑不败。威震乌浒河流域。岂是那么好欺负的，只怕将军真的进得来出不去啊！”素迦握紧了拳头。手指上地宝石戒指血一样红，“自由是我们朅师人最神圣的东西，每个朅师人都会为之战斗到底！若外敌胆敢来犯，达丽罗川将会埋葬他们！”",
  "“兵贵精不贵多，贵祖先之武功也谙此理。李某倒真的希望殿下有祖先气势之万一，免得败得太轻巧！”",
  "胡拉克迟迟疑疑地不知道该怎么传译，素迦不耐烦地催促他，唉，要不是需要仰仗这位朅师亲王疏通商道，鬼才来趟这淌混水！",
  "一听完胡拉克地传译，素迦先是勃然变色，下意识地按住了剑柄，随即却笑了起来。李天郎暗暗吃惊对方地定力，慢慢松了握刀把的手。头上沁汗地胡拉克暗地冲雪玉儿丢个眼色，雪玉儿会意笑道：“你们男人一见面就知道打打杀杀，有甚趣味？不如多和几杯？来，我来给你们斟满！你们是英雄惜英雄，这里就是一个英雄会啊！”",
  "“是啊！是啊！害得我生意也没法做！”胡拉克也帮衬道，“和气生财么！是不是？来来！干杯！”",
  "原本紧张的气氛骤然松弛下来，素迦神色很快恢复如常：“那我素迦就在朅师恭候李将军大驾了！”",
  "“一定到！本将所部旗帜为红色鹖鸟旗，殿下战场如见，必为在下尔！”",
  "几人又饮了几杯，李天郎欠身说道：“今日已尽兴，天郎军务在身，先自告辞。殿下还是赶紧归国备战地好，跨出此门，你我即是生死相拼……。”",
  "“且慢！”胡拉克扯住李天郎衣袖，“这些薄礼，一定请大人收下！”见李天郎剑眉一竖，意欲坚拒，胡拉克急道：“也不是白收，小的想用这个买几个人的命！”",
  "他想赎被赵陵擒获的那几个朅师战士，这显然是素迦的意愿。能重金来救几个似乎微不足道的部属小卒，可见这个素迦不仅爱兵如子，也必威望甚高。但李天郎不知道地是，被赵陵一举歼灭的那支不过百人的朅师小部队，是素迦训练有素的贴身卫队，都是最精锐的“费兰吉提斯”重甲武士。素迦怎么也想不明白自己以一当百的卫队怎么会在顷刻之间就全军覆灭了，他必须弄个明白，否则何言击败唐军？因此他不惜重金也要赎回被俘之人，也毅然决定亲自潜入疏勒打探虚实。",
  "“可惜，被俘之人甚为刚烈，尽嚼舌自尽了！”李天郎站起身来，眼角瞟见雪玉儿一脸凄苦落寞之色，“真是好汉！雪玉儿，……”李天郎再也没有将目光转向她，“咱们……。感谢款待，后会有期！”",
  "李天郎穿上外袍，冲众人一施礼：“李某先走一步！”胡拉克张张嘴，又急急地冲雪玉儿使眼色，而雪玉儿却神色恍惚，似乎根本没有看见。“殿下放心，李某说话算话。今夜之会，吾自会绝口不提。但今夜之后，李某职责所在，当无私情可言！”",
  "门口突然传来呕吐声，素迦张目一看，是他的两个卫士正在扶柱呕吐，不由眉头一皱，出言询问。其中一个卫士断断续续说：“野蛮人！野蛮人！”一旁大笑地阿史摩乌古斯见主上出来。立刻收拾停当跟随在后，在院门处狠狠一瞪眼睛，嘿地低喝一声，冲站在廊下的素迦胡拉克等一干人呲呲牙，虎虎而去。当李天郎主仆二人消失在院门外时，素迦冷哼一声，自言自语道：“野蛮和智谋，哼。好一支虎狼之师！怪不得……！”",
  "胡拉克咝咝地吸着冷气，咕哝道：“天可真冷……。”回头看见雪玉儿猛然端起桌上的酒壶，劈头盖脸地灌了几大口，晶亮地酒浆飞珠溅玉般在她红红地唇边散落……。",
  "回廊上散落着两个啃得精光的羊头，还有……，还有一只冻得硬邦邦地死耗子。上面还有撕咬地齿痕，那只老鼠是阿史摩乌古斯顺手在墙角射中的，当他将这个还在**地活物提起来血泠泠地剥皮生吃时，一直紧盯着他的两个朅师人终于忍不住呕吐起来……。",
  "浑身雪花的阿史摩乌古斯带着激灵的寒气xian帘而进，一言不发地单膝跪下。",
  "“没有跟上？”李天郎看到扑面而来的是凄厉的暴风雪，这样的天气，能找到路回来已经不错，怎么还能跟踪，“雪大风烈，对手又非同一般。怪不得你！”",
  "“jian细乘马车。再换快马，星夜出了城。往葱岭去，小地在离城三十里的山窝失了踪迹……。”阿史摩乌古斯呲着牙说，“在暴风雪里居然冒死夜行，想是心急，或是畏将军击杀，溜得好快！小的无能，在那里转了一个多时辰也未再找到蛛丝马迹！”",
  "在西域这块地方，不能太相信承诺。李天郎前脚一迈出莲香楼，便嘱令阿史摩乌古斯跟踪素迦，并飞马告之疏勒各门严加把守。没想到素迦还是设法逃拖了，胡拉克自然帮了忙，一旦有人问起，这个商人自然会推个干净……。",
  "“起来吧，先喝杯热茶，”李天郎将火盆翻动一下，顺手给阿史摩乌古斯倒了一杯热气腾腾的奶茶。“再厉害的猎人，也不是老天爷的对手！没啥，那家伙这次逃走，下次就没有这么走运了，也许我们很快就会和他在碰面的……。”",
  "也不管烫不烫，阿史摩乌古斯咕咕地仰首喝完茶，嘿嘿哈了两口气，叩首离开。",
  "他不会走远，就裹着班驳的毛皮大氅坐在李天郎地帐门边，旁边是席地而卧的“风雷”“电策”……。",
  "朅师……",
  "真的如这个素迦说的那样么？",
  "他们会是下一个小勃律吗？",
  "李天郎望着摇曳的烛火，陷入莫名的恍惚中，雪玉儿，阿米丽雅，美香……。",
  "春节刚过，武威军大举开拔，这是很多人都始料未及地。",
  "难道高仙芝要在大雪冰封的时候率大军翻越葱岭么？之前没有那位将帅这么干过，也没有人敢冒这个险，可高仙芝敢，他就这么做了。",
  "大军在西陲集结数月，朅师人不可能不知道讯息，但他们绝对想不到唐军居然会冒天下之大不韪，在冬日远征来袭，即使是号称军神的素迦，也没有想到高仙芝有这样的惊人的胆魄，唐军会如此悍不畏死。",
  "“天神啊！伟大的南迦-帕巴特山啊，你怎么没有惩罚冒犯你的野蛮人！”得知唐军已经出现在洪扎河谷，击溃了边境守备队的情报。素迦惊骇之余，不由心生感慨，上万大军能军容不乱地越过高耸雪山，那是怎样一支军队啊！在他看来，如果不是奇迹，就是……这是一群最凶狠残暴野兽组成的军队！他们的统帅肯定来自最阴暗可怕地地狱！那个茹毛饮血地弓箭手，那个谈笑风生的雅罗珊！素迦也算身经百战。出生入死地战斗经历过无数次，每次无论胜败他都能从容面对，战斗的渴望和必胜的信念使他总能逢凶化吉，起死回生。但这次唐人大举进犯，他头一次感到担忧和畏惧，这是他从来没有的，这种感觉令他感到羞耻和恶心。“啊。敌人虽然狡猾而凶残，但我们更是英雄的勇士！天神和亚历山大地英灵会保佑我们的！”",
  "“去吐蕃求援地使团一直没有讯息。就算有，他们也是远水救不了近火，征集兵士的命令已经飞马传送到各地，但是也需要时间……”念国王信笺的文官开始擦汗，“……，王城之两千近卫军已经整备完毕，全数交兄长指挥。我的两个儿子，你心爱的侄子，苏西斯和哥门提斯将拿着我的鹰帜率两个塔克塞斯的佩尔塔士兵归入您地麾下……”",
  "素迦手扶宽大的窗口，眺望着远处巍峨的雪山，抿紧了嘴唇，“让我们为自己的土地奉上我们的鲜血和生命！”",
  "在他身后，是一排默立的将士，他们精雕细刻的铠甲闪着冷俊的金属光芒。年轻或者沧桑地脸上神情肃穆。这些朅师最精悍的战士目不转睛地注视着他们的军神，只要他一声令下，这些人将义无返顾地扑向任何敌手，赴汤蹈火，万死不辞！",
  "来吧！",
  "素迦猛然转身，目光炯炯地扫视着随他征战一生的部下。握紧了拳头……。",
  "我们将战斗到最后一个人！最后一滴血！",
  "朅师人的坚壁清野做得非常出色，李天郎率军一路疾进，所路过的村庄、营盘一律杳无人烟，尽管看得出百姓军马行走匆忙，但粮草牲畜等紧要之物却是拿得干干净净。偶尔碰到几个人影，不是骑马远远遁去，就是装疯卖傻地老弱妇孺。看来，朅师王勃特没事前已经有充足的时间整军备战，势要与安西唐军一决雌雄了！看这些风格，指不定就是那个朅师军神素迦一手打造！",
  "番兵营马不停蹄地赶往帕拔铁隘口。那里是进入朅师都城的咽喉要地。",
  "为了不让远来的唐军有所依。素迦派出大批民夫，将帕拔铁隘口以北的树木石头尽皆砍伐移走。留下光秃秃的一马平川。不仅如此，隘口以南的曷萨水岸，原有的五座桥梁，也拆断四座，只留下一座石桥，石桥周围，散落着三座坚固的军营，驻扎着四千重兵，与城内相互呼应，进可攻，退可守。显然，帕拔铁隘口只是第一道防线，曷萨水和旃陀罗拔分别是第二和第三道防线，加上城内城外士气如虹，以逸待劳的九千精兵，以及高城坚壁和充足地储粮，朅师王勃特没没有理由感到害怕，而素迦则准备诱敌深入后，扰敌疲敌，在不断集结各地勤王兵力地同时，寻找一举击溃对手的战机。",
  "两座高大地烽燧，在遥遥相望，互为犄角。",
  "这就是帕拔铁隘口。",
  "隘口所在的山脉，幽幽然曲折延伸，消失在崇山峻岭的远方，极远处飘渺的浮云之上，是头顶皑皑白雪的南迦-帕巴特峰。",
  "远远望去，隘口确实如一道天然的门户，重重围护着得天独厚的朅师国。翻过这道险峻的山谷，就是乌苌旧地达丽罗川平坦富饶的平原地带，朅师国都旃陀罗拔就位于距离山口不过二十里的曷萨水边。难怪这里成为大食人、吐蕃人尽皆垂涎觊觎的风水宝地。",
  "“好个天赐的关匙重地！”李天郎叹道，“当真一夫当关，万夫莫开！”",
  "前边的阿史那龙支在随从簇拥下一边眺望着险峻的隘口，一边将用短刀剔过的指甲放进嘴里咬得嗒嗒响。“关匙重地……，简直就是通往阴间的大门，五十个人就可以在这里让五千人流尽血……。呸！呸！”",
  "仆固萨尔抹抹额头的汗水，用马鞭一指前方的帕拔铁隘口，说道：“地势险要倒也罢了，不知大人可注意到山坡前的积雪？”",
  "李天郎等人细细看去，皑皑白雪顺坡而泻，如一层厚厚的绒被，将整个山峰裹得严严实实，只在山脊和山顶处lou出黑色的岩石。几道龟裂地雪缝将平整的雪坡胡乱地划成几大块。那下面一定是融化的雪水小溪，到底是春天来了，雪还是化了一点。很明显，雪越往山下就越厚，不过这没什么好奇怪的，除了山坡中央微微凹陷，积雪更深外。也看不出什么端倪。",
  "“奶奶的，小子有话就直说！少他娘的卖关子！”野利飞獠不耐烦地抖抖缰绳。“雪、山、石头、有什么好看的！哪里都是一样！”",
  "李天郎没有理会野利飞獠粗野地叫唤，再次扫视了山坡，对仆固萨尔说：“还真没看出什么蹊跷，你且直说！”",
  "轻蔑地瞥了一眼满嘴污言秽语的野利飞獠，仆固萨尔转而对李天郎恭恭敬敬地说道：“小地潜伏两天，仔细勘察了整个隘口，却少见山上的朅师人四下巡逻。有也只沿着山脊打转转，或者从面朝达丽罗川的方向山坡走。小的心下疑惑，这后面山坡真的山石狰狞，积雪比正面山坡少很多。正思量间，却见四只野狼追捕十来只岩羊，那岩羊慌不择路，为了逃命拼命往山梁上跑，小的还以为那些羊翻过山脊顺坡而下便可逃生。没想到那群羊一齐随头羊在山脊上站住，惶惶不敢再跑。那庙里的朅师人鸣锣持弓，也想拣个现成便宜。有人一箭射死了个头最大地头羊，羊群被狼和人群惊吓，又失了首领，顷刻间便乱了阵脚。个个飞跃下坡，嘿！这才叫小的明白了其中奥妙！也让小的发现貌似平整的山坡其实是个巨大的陷阱！那羊一下坡，没跑两步便深陷在积雪里，越挣扎越陷得越深，几个跑得快跳得高的更是转眼便被没了顶！朅师人赶跑狼群，也只敢拿套索取了近前的几只，远的只有让它去，他们也不敢往前走了。十几只羊，顷刻间就埋在雪下了！”",
  "赵陵呲牙抽口冷气，用舌头tiantian竖起地食指。试试风向。喃喃说道：“迎风！正对山梁……，原来如此！”",
  "李天郎也明白了。整个帕拔铁隘口的北坡都是一个大雪窝！朝奇特拉尔那面是迎风坡，冬季大风一起，那面坡上的雪站不住，全被风刮到北坡来，山这边便成为一个大雪盆，背风窝雪，形成一个天然的陷阱！“萨尔，这次你可立了大功了！”李天郎夸奖道，“几天爬冰卧雪没有白捱！少不了重赏！对了，那雪有多厚？”",
  "“谢大人赏！大人你看，这kao近山梁的雪浅只及踝，稍稍往下，即可埋膝，我藏身的地方深可及腰，大人，依我看，这雪少说也有半人深，最深地地方能没了旗杆！”仆固萨尔得了夸奖，满脸的劳困顿时飞到了九霄云外，“小的谨慎，曾小心翼翼各处查探，发现雪之表面因天寒久冻，已是冰雪混杂，日出稍融及暮又冻，由此反复遂结成一层如蛋壳般的硬皮，厚约三指，结实处几可承一人。但春意已现，雪融化程度不一，实在看不出哪里厚哪里薄，凶险又不现于表面……。”",
  "“我明白了。”李天郎点点头，怪不得朅师人如此放心大胆，原来是故意示弱，以请君入瓮！",
  "“娘的，就山脊上那样一条鸡肠般的小道，又不能从雪窝子里迂回，小道又在朅师人视线之下，一阵箭雨，几块石头就叫所有进攻的人完蛋！娘的，看似没有连云堡里的大山子那么险峻，实际也是一道鬼门关啊！”赵陵呸呸地吐痰，“大人可有妙计？”",
  "“攻下它本来就非易事，就算攻下，山上的守军总有时间放下巨石檑木，一旦隘口被堵塞，大军可没有那么多时间清理阻障，只有空手而返……，如果贼子乘机尾随偷袭，我大军肯定要吃亏！”阿史那龙支往手心呵呵热气，愁容满面，“这样地雪窝子，在我们漠北草原也是见过，没想到这里也有！这个先锋，可不好当！嘿！大功岂是那样kao天神开恩得来地，开过一次恩也不会再有第二次了！……”接下来是一串含糊不清的突厥语。",
  "哼，早知道为什么又不说！赵陵撇撇嘴，看了看李天郎，见他望着茫茫雪原若有所思，似乎没有听见阿史那龙支满含讥讽地话，于是只有狠狠吐口痰。看着它象石头一样滚进雪堆，凝固成颜色惨绿地冰团。“幸亏都尉想得周全，先令我派出萨尔这样精细之人先行勘探，要冒失进攻，岂不让弟兄们白丢了性命！”",
  "“唉，不算我们提前到达的三天，大军已经在此扎营十天了。来偷袭的贼子倒是杀了几个，却对这天堑束手无策。进退不得，如此相持，对我可大大不利。”杜环的脸皮开裂，每每说话便疼得抽搐，早没了读书人的斯文，“小小帕拔铁隘口，活生生堵住了大唐的千军万马！要是大食、吐蕃趁机提兵来援。我等将死无葬身之地！”",
  "“用不着吐蕃大食人来，多耗些日，军中粮草用尽，饿也把我等饿死了！”阿史那龙支恹恹地说，“某家早说过，先锋不好当！嘿，现在谁也不敢去见高大将军，他老人家估摸着也烦着那！”",
  "众人默然。事实确实如此，今早点卯，高大将军的脸拉得比马脸还长。粮工使袁德更是脸若死灰，由于看守不利，昨晚有朅师细作潜入大军囤粮之处，点火烧毁了不少积粮。高仙芝一怒之下。将负责护粮地虞侯砍了脑袋，其余当事大小官佐一律重加责罚，袁德要不是乖巧提前去接应辎重队，这把刀砍的就是他地脑袋了。这般军法森严，弄得大营上下噤若寒蝉，人人悚然，对接下来如何一战，心下无底。",
  "“先回营！”李天郎拨转了马头，阿里欢快地跳着步子往营盘去，是该吃午饭的时间了。",
  "“奶奶的。这么刺眼的阳光。却无一丝暖意，仿佛那太阳也是冷的一般！”野利飞獠一上火就骂声不绝。看谁都不顺眼，“都他娘的躲在被窝里，也不想些计策，早些破敌班师！”",
  "几个小兵小心地在山脚开封的小河边饮马，他们简陋地皮大氅在寒风中瑟缩着，扬起几缕稀落的皮毛。一个小兵抛出铁钩，拖拉开裂的冰块，以便运回营去埋锅造饭，省了拿桶挑水的麻烦。在他探身拽绳时，一匹战马屁股一摆，众人只听得“扑通”一声，那小兵应声落入河中。河水最深虽不过及腰，但水流湍急，冰寒彻骨，人若久陷其间，必九死一生。在岸边的同伴大呼小叫，抛绳的抛绳，伸手的伸手，好不容易将那落水小兵救了上来。那小兵连冷带吓，早已失了血色，牙关紧咬，一句话也说不出来。",
  "一个队正模样的头目飞奔而来，一边大声叱骂，一边令人拿酒生火。",
  "“是哪个团地士卒？”李天郎皱眉问道，“怎的冬衣如此单薄破烂？”",
  "“好象是阿史那都尉的拓羯团……，”赵陵瞟了一眼阿史那龙支，“照理尔等冬衣，与诸人当无异，虽称不得厚暖，但抵挡风雪该是堪用。乌古斯，可是拓羯团弟兄？”",
  "阿史摩乌古斯默默地点点头。",
  "李天郎心里叹口气，番兵营中克扣兵饷衣粮之事并不鲜见，尤以突厥军中为甚。而阿史那龙支却常说突厥人历来以劫掠养军，不用徒耗粮秣……。",
  "听见赵陵的话，阿史那龙支哼了一声，没有搭理他。",
  "“突厥人爬冰卧雪，家常便饭！这点冷都经不住，就不是狼的子孙！死了也是上天的旨意！”阿史那龙支环视了一下周围护卫地拖勒思结，阿史那沙蓝等心腹，“你们说是么？”一干人高声附和。“李都尉历来心念慈厚，却只知汉人心性却不解我突厥人的狼性啊！嘿嘿！”",
  "被冻僵的小兵被三下两下扒个精光，随即同伴拖下的大氅披风将他盖住，那队正和几个老兵正拿酒通体猛搓，小兵哎呀呀乱叫，队正连声喝止，忙碌的人群没有注意到走近的将领们。",
  "阿史那沙蓝用突厥语暴喝了一声，正忙活的拓羯们慌忙停下手来，跪倒在地。惟扔下那小兵在火堆边瑟瑟发抖，李天郎注意到他那双灰色的眼睛，很年轻，也很虚弱。“赵陵，把你的袍子给他！”李天郎说，“起来吧，先救人！按大唐军纪，士卒若病亡，队正校尉一干人等皆应受罚！快救人罢！”",
  "拓羯们面面相觑，又观望阿史那龙支脸色。不敢妄动。阿史那龙支嘿地冷笑一声，吓得地下的拓羯齐齐伏地不起。“去罢！李都尉可是出名地好心！”",
  "听阿史那龙支一说，拓羯们如逢大赦，飞身起来围拢那落水小兵施救。",
  "李天郎一拨马头，脚下“嚓”地一声，低头一看，是那小兵地皮子大氅。早已冻成一张硬邦邦的平整冰毯，被马蹄踏个正着。",
  "一道灵光突然在李天郎头脑里闪现！",
  "“咣啷！”茶杯滚落在厚厚地疏勒毡毯上。杯盖碰到了兵器架，哗哗地颤动。",
  "门口的卫士慌忙进来，头也不抬地收拾干净，又利索地退了出去。",
  "谁也不会在这个时候去触高大将军的霉头。",
  "高仙芝实在为粮秣懊恼不已，大军翻越大雪冰封的崇山峻岭固然达到了出其不意地奇兵之效，但迢迢运输之路，实在使军中消耗出不敷入。囤于葱岭守捉之粮秣。虽日夜不停西送，但山高路远，损耗极大，且路上又有朅师小股游兵四下游击，能到军中者不及出发时四成，勉强够用，这般窘境已撼军心，如果再和朅师人打成对峙消耗战。那胜算所剩无多矣！",
  "必须激朅师人尽快决战！",
  "但是光那个帕拔铁隘口就让人伤透了脑筋。",
  "就算打下了隘口，朅师人一见隘口狼烟起便可知战事已开，不仅能够迅速支援隘口守军让强攻唐军代价惨重，同时还能够争取时间调整兵力，沿河从容布防。即使唐军血战拿下隘口，又要面临渡河的险境。就算渡过河去，背水而战也是兵家大忌，再说后面还有坚固地旃陀罗拔城那高高的石墙！武威军即使再强悍，也会在这一步步的苦战中被残酷地耗尽，最后被人彻底打垮！",
  "高仙芝有很多诱敌出击的办法，但是那个帕拔铁隘口就象一堵顶在他胸口的墙，使他所有的智慧都闷在里面。真是如鲠在喉，进退不得，一筹莫展！",
  "“大将军！李都尉求见！”门口卫士的声音听起来很迟疑。",
  "上午李天郎一行担任前锋地统领已经来禀报过了，此时又来做甚？高仙芝负手一皱眉。他在静思的时候最不愿意被人打搅。再说他今日的心绪确实说不上好。",
  "“大将军，天郎有个破敌之法请教大将军！”",
  "破敌之法？高仙芝眉毛跳了两跳。又是李天郎？",
  "“好！请李都尉进来罢！”",
  "全番兵营最好的御寒衣物都收集到了西凉团，赵陵亲自挑选的五十名雕翎团弓箭手也整齐列队而来。",
  "“这么干行吗？一旦稍有差错，几百弟兄的性命丢了不说，大人你恐怕也会被军法……，”杜环艰难地吞咽着口水，“就算前两步顺利，但那夜晚的奇寒，岂是区区衣物所能抵挡的，就算能抵挡一时，断不能支持长久，而这险棋却偏偏要适时而动……。”",
  "“大人，百张毡毯衬以撸盾，已然备好……。”马大元出现在李天郎面前，“请大人查验！”",
  "“大元！这次又要辛苦你了！”李天郎拍拍这个自己忠勇地老部下，“此举之凶险，乃你我从军多年之最，不交于西凉健儿，吾实放心不下！”",
  "马大元裂开大嘴笑了起来，憨厚之间尽现精悍之色，“此等大功之事，大人能不交于我西凉儿郎？前次赵陵攻下大山子，立下奇功，着实风光得紧，让小的好生眼馋！今日这般大功，大人青眼有加，到底交于大元了！”",
  "李天郎心里涌动着湿润的激昂，他拖下高仙芝送给他的貂皮大氅，不由分说给马大元披上，“老规矩，回来我请喝酒！”",
  "在旃陀罗拔城，巍峨的王宫已经点缀上了耀眼的灯火，高举火把地内侍沿着犍陀罗风格的长廊挨个点亮松明和风灯。在拥有巨大石柱的宫殿里，穿过幽静的通道和雕有美丽花饰的沉重木门，一阵阵兵器相击的脆响在宫殿里回荡……。",
  "“干的不错！苏西斯！对，对，就这样！”端坐在王位上的是朅师国王勃特没，他一手端着盛酒地金杯。一手冲大厅里打斗的两人挥舞着肥壮多毛地拳头。“杀了他，刺穿他地心，割断他的咽喉！”",
  "素迦抄着手，在王位一侧注视着厅中地格斗。几个硕大的火盆翻滚着炙热地火舌，在中间那个火盆边，有一道干涸的血迹，一具被刺穿胸膛地**尸体倒在那里。手里还紧紧握着长矛。",
  "一群紧束腰身的侍姬或坐或倚环绕在王位四周，目不转睛地看着这场流血的搏斗。随时准备为他们的苏西斯王子呐喊助威。",
  "**决斗，是朅师人从远古时代流传下来的尚武传统。参加者除短剑，长矛和盾牌外，不可携带任何武器，身上甚至不着寸缕，唯一可称为服饰的，只有头上的铁盔。只有参加过这个仪式地。才有资格获得象征成年和武士身份的盾牌，并由此被允许佩剑出战。当然，如果你不断在这样的决斗中获得胜利，那你肯定会成为全国公认的英雄，无数女人都会为你而倾倒，无数男人都会以你为楷模……。但是，决斗中的死伤几乎难以避免，因为所用的都是真刀真枪。生死关头没有人会手下留情！素迦曾经是朅师国最厉害的决斗家，在他执掌军权后，一度禁止了这种血腥的格斗，而以木剑和圆头钝矛改革决斗仪式。但宫廷中地贵族子弟仍旧流行生死决斗，只不过对象换成了死囚，奴隶或者战俘。对这些人来说。战胜对手就可以获得自由或者赦免，否则迟早都是死路一条。",
  "苏西斯是勃特没最心爱的儿子，也是素迦一手调教的徒弟。他的身上几乎集中了一个朅师人所有的优秀品质：勇敢、忠诚、智慧、健壮以及武艺高强。此外还有令人瞩目的一点，就是英俊地外貌。",
  "腾腾的汗气中，弥漫着恐怖的血腥味，三具涂抹着晶亮橄榄油的健硕躯体在灯光下闪着令人毛骨悚然的铜色，他们手里的短剑，长矛和盾牌，一样泛着暗淡的铜色，仿佛是死神阴冷的咳嗽。",
  "苏西斯的身材非常健美。浑身的肌肉紧绷绷地鼓起。强壮地双腿和手臂向世人展示着他地力量和勇猛。不少女侍贪婪地注视着他的雄性十足地躯体，他刚猛曲线的臀部。他阳壮矫健的**，不由自主地tian着娇艳的嘴唇。“呵！呵！”苏西斯象一头伺机而动的豹子，低声怒吼着，全神贯注地观察着他面前的两个猎物，被汗水沁湿的卷曲短发从头盔周边溢出，勾勒出他阿波罗一样的头部线条。",
  "两个对手的眼睛在面罩后面闪动，剧烈起伏的胸膛不经意地暴lou出他们的惊惧，傻蛋，要是刚才你们三人一起上，我就完了。苏西斯猛地一跺脚，对面两人居然同时哆嗦了一下。嘿！胆小鬼！",
  "但就在这时，对手发起了疯狂的进攻！",
  "女侍们的尖叫响彻大厅，苏西斯的胳膊被对手的矛尖划开一道血口，未等尖叫声停歇，苏西斯手里飞转的长矛几乎扎穿了对手的肚腹，尖锐的矛尖穿透血肉之躯的声音即使在惨呼和尖叫声中也是那么清晰可闻，刺人耳膜！鲜血再次飞溅到苏西斯那冷酷俊美的脸上。",
  "快！拔剑！素迦心里说，放弃不能拔出的长矛！",
  "苏西斯今天是以一敌三，对手除了那个最先倒下的死囚外，剩下两个是兄弟，他们也曾是朅师贵族子弟，受过良好的格斗训练，落草为寇后劫掠商队，杀人放火，祸患了好长时间。刚刚中矛倒地的是弟弟。",
  "哥哥的盾牌凶狠地将来不及拔矛回防的苏西斯击倒在地，右手中的短剑闪电般劈了下来。一边的宫廷卫士紧张地拔出了剑，却被素迦断然喝止了。",
  "“砰！”很不错！盾牌挡住了对手致命的一剑，单膝跪立的苏西斯扬手刺中了对方小腿，趁敌痛苦后退站起了身，反以盾牌击面将之打翻在地，盾牌上的胜利女神像蒙上了肮脏的血污……。反守为攻的苏西斯矫健地一跃而起，上前一步，锋利的剑尖直逼对方咽喉。满脸血污的强盗仰面朝天地躺在地下，怨毒地看了周围的众人一眼，吐出混着牙齿的浓血，又瞪了瞪呼呼喘气地苏西斯。低声咕哝了一句：“遗憾！……”说罢放松了身体，闭上了眼睛，等待自己死亡的降临。",
  "苏西斯却收起了剑，嘴角浮出一丝微笑：“你的家族只剩下你一个了，我将恳请国王饶恕你！”",
  "“好！好！”勃特没浓密胡子下的嘴巴哈哈大笑，“饶了他，来人。把他带下去！快清洗地面！”",
  "唧唧喳喳的女侍们一拥而上，递酒杯的递酒杯。擦汗的擦汗，披衣地披衣，忙得不亦乐乎。乘机能够轻抚到男人气息的雄壮肌肉，那雄狮般筋骨凸凹地**，那神话传说般的容貌，简直令女人们发狂。",
  "“感谢伟大的神，赐予我如此出色的儿子！”勃特没兴高采烈地走下王位。亲热地搂住苏西斯，“伟大的战士，苏西斯！”",
  "素迦笑了笑，暗暗拍拍站在旁边的哥门提斯，看到自己的弟弟如此受宠，他不可能没有一丝嫉恨。“对你地弟弟表示祝贺吧！快去！如果你要在众人面前展示自己兄长的气度的话。”素迦低声说，“这正是时候！”",
  "脸色阴沉的哥门提斯长吁一口气，在光线的黑暗中调整了自己的表情。顺手取过一杯酒，向享受人群赞誉的弟弟走去。为什么从古自今只有一个王位却又有那么多继承人？素迦望着哥门提斯极不自然的背影，摇了摇头。",
  "“好啊！好啊！”勃特没兴奋地说道，“昨晚我们地勇士又毁掉了唐人不少的粮草，也许不用我们动手，他们自己很快就要完蛋了！哈哈！要么撤军滚蛋。要么饿死！”",
  "“没那么简单，陛下，他们的粮秣正源源不断地送来，我们的骚扰终究是有限的。”素迦应道，“高仙芝这个人很会用兵，否则也不会轻易攻下了吉尔吉特，我们万不可轻敌！现在城内聚集了大批躲避战乱的平民，我们地粮食和饮水也不乐观……。”",
  "“恩，那些穷鬼，天天在宫前要吃要喝。全不顾国家处于危险之中……。那些卑鄙的大食商人有的是食物，可就象豺狼一样索要高价！哼。能指望他们！”勃特没显然被素迦的话扫了兴致，“朝中的那帮文臣贵族天天闹着要和谈，要求援，要决战，吵得人烦死了！啊，亲爱的兄长，你能尽快给我们一个胜利吗？”",
  "“也许，快了，我们必须等待时机！”素迦迟疑地说，“还不到时候，唐人士气尤存……。”",
  "“啊，难道我们的勇士比他们差吗？难道我们没有高昂的士气吗？”勃特没高声说，“我知道有很多年轻的战士正渴望建立功勋！难道不是吗？”他骄傲地看着自己的儿子，苏西斯也举杯向自己地父亲致意。",
  "“是地，父王！我不想让那些远道而来的野兽嘲笑我们是懦夫！”苏西斯坚定地说，“我们已经勇挫了对方士气，我们地战士已经摩拳擦掌，他们希望战斗，将这些亵渎我们土地的人赶出去！”",
  "勃特没斜睨了不动声色的素迦一眼，嘿嘿笑着回到了王位。“对面的唐人人数有我们多吗？”",
  "“没有，父王，我们至少和他们旗鼓相当！”苏西斯抢着回答。",
  "“他们的勇敢超过我们吗？”",
  "“我看也不见得！”苏西斯看看不悦的素迦，略略犹豫了一下。",
  "“他们有勇猛的将领，训练有素的士兵，足智多谋的首领吗？”",
  "“也许有，但是我们更强！”苏西斯脸上泛起了激动的红光，“我希望父王将击败骄横唐人的荣誉赐予我！”",
  "“不愧是我的儿子！哥门提斯！你说呢？”",
  "哥门提斯看看一边沉默的素迦，干笑道：“叔叔说的，也有道理，我们已经和对手对峙良久，不如再等些日，待吐蕃，大食援军赶到，更有胜算……。”",
  "“切！”勃特没和苏西斯都出现鄙夷的表情，“难道我们不能依kao自己战胜他们吗？难道天神没有站在我们这边吗？嘿嘿！我的哥门提斯，难道你未老先衰了吗？你雄鹰般的心飞到哪里去了！”",
  "哥门提斯脸色煞白，嗫嚅着说不出一句话。他曾在自己写的诗里将自己比做雄鹰……。",
  "“陛下要和唐人决战？你认为时机已经到来了么？”素迦冷冷地说。“是我们赢取胜利地时候了吗？”",
  "“是的！我的兄长！”勃特没在王位上跳了起来，更大声地叫喊起来，“是的！”",
  "素迦眼前出现自己卫队横陈的尸体……，是自己过于谨慎还是失去了锐气？自己的担心果真多余吗？",
  "“是的，我们地军神难道就不能象以前一样给我们一个惊喜的胜利吗？”勃特没紧盯着素迦，“你能给予我们吗？我英雄地兄长？”",
  "你有个好儿子，你想让他成为超过我的人。甚至代替我，作为父亲。你无可非议，证明你是个好父亲，可惜，你却不是个好君主。你知道吗，这次的对手不是那些乌浒河流域愚昧的乌合之众，而是威震天下的大唐军队，一支也许这世间最精锐。最训练有素的战士，一群凶悍善战的野狼！而带领他们地又是一头最狡猾，最残忍的雄狮！击败他们，需要的不仅仅是勇敢和士气，更需要智谋和坚韧！如果那些空谈政事的学者们是胡说八道，那你，一个君主，一个为万千子民负责的君主。必须明白，要想战胜他们，一定要看到绝佳的时机，有绝对的把握。因为朅师经不起这场战败，战败就意味着亡国……。你懂吗？我的王，我亲爱地弟弟！你不懂。我再怎么说你也不懂……。",
  "勃特没满意地看着素迦的光芒在他的王位面前暗淡了下去，脸上重新出现了宽厚亲情的笑容。“啊，伟大的朅师战士，朅师军队的最高统帅，我相信你一定不会让我和子民们失望！”",
  "素迦苦笑了一下，恭敬地弯下腰：“当然，我地王，你的愿望对我来说就是命令！”",
  "意气风发的苏西斯看了看负手而立的父亲，感慨着他不怒而威的王者风范，又转眼看看委顿的叔叔。心里头一次用平视的眼光看待这位一直栽培自己的恩人。朅师高不可攀军神。也许，他想。叔叔并不象自己想象的那样遥不可及……。",
  "而同样阴郁的哥门提斯，则抿紧嘴唇将手搭上了剑柄。",
  "雄鹰地心……。",
  "暴风雪要来临了，走出宫门地素迦抬头望望天，没有昨天那样皎洁的月亮和透黑地夜空，一股股刺骨的寒风越刮越猛。",
  "“今夜一定有暴风雪！”素迦沉沉地说，“今晚夜袭的勇士，挑选好了吗？”",
  "“是的，叔叔，”哥门提斯说，“我亲自挑选了二十人，仍旧沿昨天的路径袭击，唐人虽加强了戒备，但万万不会想到我们会冒险这么快就再来一次！”",
  "“恩，总算有点脑子！”素迦裹紧了长袍，“希望他们再立奇功！”",
  "李天郎亲热地和白苏毕以波斯礼节饯行，和以往的西凉团不同，现在的西凉团，胡族士卒占了近三分之一。李天郎一个个检查他们御寒的衣物，携带的干粮、酒壶和兵器，按照胡汉不同的礼节为他们誓师。配属西凉团的五十名雕翎团弓箭手同样浑身披挂，他们将弓弦小心地从弓上取下，珍重地放进怀里，硕大的箭囊装上了比平时多一倍的箭，有的箭手还带了不止一个箭囊。他们都清楚，即将到来的将是一场生死未卜的恶战！不少年纪较轻的士卒神色紧张，只有互相取笑对方狼狈的样子以缓解情绪，甚至几个身经百战的老兵也少见地凝重，他们惧怕的倒不是刀光剑影，而是不知要捱多久的严寒……。",
  "“弟兄们，来！先干了这杯！”李天郎端起了酒杯，“祝各位马到成功！”",
  "“干！”士卒们压低声音的应答如同地底深处的轰鸣。",
  "“萨尔，带路有把握吗？”",
  "“大人，属下以脑袋担保！”",
  "突然，一阵急促的梆子声令所有人都一惊，“怎么回事？”",
  "“是袁大人的后营那边！”有哨兵叫道。",
  "“难道贼子胆子这么大，又来偷营不成？”赵陵说，“大人，要不要属下去看看？”",
  "“不，不用，只是出发时间再等等！”风突然大了起来，黑暗中的旗杆顶部哗哗着响，远处山脊传来劲风的狂暴的嘶叫。",
  "“暴风雪马上就来了！大人！”仆固萨尔哑声说，“正是潜行的好时机！”",
  "“飕飕飕！”后营飞串着羽箭，从四面八方包围过来的唐军士兵正在包抄偷营的朅师人。今天高仙芝命席元庆亲自带领牙兵营守卫粮仓，那有那么容易得手！",
  "偷袭的朅师人一个个倒下了，他们的火没有放起来，但是他们拼死保护他们的头目逃走，因为他们发现了一个惊天的秘密：唐军粮仓里堆积的，不是粮秣，而是沙土！唐人缺粮已到了危险的极限！这样事关重大的绝密消息值得付出所有二十个人的性命！",
  "“够了，慢着！”席元庆伸手抬起后面准备瞄准射击的弩机，“最后两个了，放他们走！”",
  "“大人，我们马上就可以将他们统统宰了！”一个牙兵营的校尉凶神恶煞地说，他的部下为了收拾这帮偷袭者已经熬了大半夜了。",
  "“继续呐喊恐吓，不要再放箭了！”席元庆打了个响亮的喷嚏，“大将军既然能神机妙算到朅师贼子会来偷袭，对放走几个自然更是别有妙计！罗嗦什么！照办便是！”！~！",
  "．．"
]