[
  "有关知识：1、通过羊的肝脏进行占卜在古代中东各处都很流行，最早在埃兰人时代就已经有文字记载：假如在纳泼拉斯图（肝的一个区域）的下部少了一块，战神将帮助我的军队；然而同样的情形要是出现在右边，我的军队将出现问题；假如少掉的那块位于乌斯乌尔图（另一肝区）的上部，烈火将吞噬我城市的主门。波斯人的占卜也不例外，他们信仰的主神名叫阿胡拉.马兹达，他是位于七个等级的下属神环绕的自然中心，包括斯彭塔.曼纽，代表圣灵；沃胡.玛拿，代表美好的心灵；亚沙.瓦希什塔，代表普遍真理和秩序；克沙尔特拉，代表统治；阿尔迈提，代表仁慈；哈乌尔瓦塔特，代表得救；阿米塔拉特，代表不朽。他们与邪恶的神灵安格拉.曼纽水火不容。这些说法都来自波斯人所信仰的琐罗亚斯特教（即大唐所称的袄教、拜火教、明教。）",
  "2、、自古以来，没有一个帝王将自己的生日定为节令，举国宴乐，祈祷“万岁寿”，惟独唐玄宗这么做了，足见唐朝之盛与明皇之骄。此节始于开元十七年仲秋，由当时的宰相张说和源乾曜上表建议，开元十八年又与源于先秦的，乡间村闾祭社祈年的“秋社”结合，使千秋节成为全国放假三天，允许聚集欢饮作乐，既为皇帝祝寿又祈农的重要节日，天宝七载八月初一改名“天长节”。这个名字居然后来被日本人学去，成为庆祝其天皇生日的节日。",
  "============================================================",
  "下半夜。风雪稍弱，但要出行仍旧会令人步履惟艰。",
  "但不能再等了。",
  "西凉团必须在天亮前进入设伏之地，否则又不知要等到什么时候。",
  "两百名默不着声地西凉团和雕翎团战士整齐地排列在营门，仿佛一群冰雪雕琢的人像。寒风撩动裹在他们身上的白色披风，犹如一面面飘扬的旌旗。每张脸都被暖和的毛皮包得严严实实，只有口鼻处，腾出袅袅热气。微弱的火光中。大团大团的雪花围着他们飞舞，不一会儿就在他们地肩膀和帽子上积聚起来。但没有人去拍打。",
  "玛纳朵失泪流满面，为什么流泪，他也说不清，只是觉得心中奔腾着难以言述的慷慨激昂，炙热而汹涌，非热泪不能宣泄。传说波斯先王，名扬天下地大流士有一支战无不胜的万人“不死队”。一万名百里挑一的波斯精锐武士组成的无敌军团，只要他们出现在战场，波斯军队必然士气大振，卡卫军旗必定会席卷对手。可惜“不死队”如今已成很遥远的故事，时光的流逝波斯的泯灭将他们虚化成飘渺地传说。而现在矗立在风雪中的两百大唐战士，几乎使传说变为了现实，他们，就是“不死队”。大唐帝国的“不死队”！",
  "“出发！”马大元低声喝道。",
  "两百人一齐移步转向，跟着他们的头领，在李天郎的眼前一个接着一个走进风雪交加的黑夜中……。",
  "仆固萨尔几乎是趴在地下摸索着雪层里cha下的地标，冰粒夹带着雪花，打在他脸上，象被弹弓击中一样。在他的后面。是连成串地士卒。他们每两人就扛着一条宽大的毡毯，带着这些玩意，不是为了取暖，而是为了爬过雪坡……。",
  "营区距隘口不过七八里，但在这样的天气里，西凉团却走了大半夜。",
  "当艰难跋涉过那条山脚下的小溪，依稀看见山岗上朅师人烽燧摇曳微弱的灯火时，所有的人都几乎筋疲力尽了。",
  "“快！浸水！天快亮了！”马大元地口鼻处挂着冰凌，“都将毡毯展开淋上水！”",
  "在凛冽的寒风中，一百多条毡毯很快冻成了平平的冰板。马大元和白苏毕分兵两路。用冻得硬邦邦的毡毯在雪窝上铺出了一条神奇的通路。两队雕翎团箭手逐一匍匐而上。越过了深可没人的雪窝，在距离烽燧不过三丈之处开挖藏身的雪坑。此处是山坡上唯一一块有低矮植被遮掩的地方，而且位置kao近山脊，雪最深也不过及胸。箭手们每两三人一组，间隔三至五步不等，呈线形悄悄掘坑。在风雪的掩护下，很快挖好了坑，尽皆隐入了雪下。这样的雪坑是突厥人在雪原上积累下来地求生技巧，雪坑四周又以撸盾加固，上面以毡毯覆盖，成为雪坑地“屋顶”，面朝山下的斜面开有不等气孔，以长枪枪杆通向外面，如有雪堵塞气孔，可以转动枪杆将雪捅开。为验证此法是否可行，李天郎亲自在别处掘洞呆了一夜，也让挑选出地两百健儿逐一操演感受，因此隐藏事宜进行得有条不紊。",
  "山脚下的西凉团排矛手如法炮制，只不过他们的雪坑距离隘口出处更近些，与隘口相距一个缓坡，一个居高临下的快步冲锋就可以堵塞隘口。",
  "几乎快冻僵的仆固萨尔将手伸进气孔，和里面的马博紧紧一握，转头往左边的烽燧望去，那边黑漆漆的，什么也看不见，不知道白苏毕那边是否也一切顺利？距烽燧最近的就是这些弓箭手了，他们潜伏的位置也就更容易被发现，因此容不得半点疏忽。但愿老天保佑，仆固萨尔暗暗为他们捏一把汗。",
  "“现在别睡，千万别睡！一睡就醒不过来了！”仆固萨尔最后告诫雪坑里的马博，“明早太阳出来了再睡！”",
  "“放心，弟兄们都知道！”马博的声音很微弱。“但愿李大人早点发信号！”",
  "仆固萨尔仔细扫视了一遍深藏雪下地雕翎团弟兄，纷纷扬扬的大雪从深黑的天际密集而下，很快填没了挖掘的痕迹，甚至连不多的足迹也慢慢消失了……。",
  "在大营，李天郎一夜未眠。",
  "虽然什么也看不见，他仍旧在帐外纷飞的大雪中直直凝望着烽燧的方向。",
  "直到晨曦微lou。",
  "“主人，高大将军来了！”阿史摩乌古斯替李天郎拍打肩膀上地积雪。",
  "“哦？”李天郎收回目光。“仆固萨尔回来没有？”",
  "“还没有消息，赵兄弟已经派斥候出去搜寻了。”",
  "李天郎整整衣冠。远远看见高仙芝在众官簇拥下匆匆走来，看得出，他也焦急地等待了一夜。",
  "“李都尉，人马都埋伏好了么？”不待李天郎施礼，高仙芝劈头便问，“此举事关成败，非同小可。本使可谓望眼欲穿！”",
  "“回大将军，迄今尚无消息，但朅师人烽燧并无异动，想是……。”",
  "“想是？怎么敢想是？军中没有此等戏言！”高仙芝明显地焦躁起来，但他很快冷静下来，“各方斥候都没有消息？”",
  "身后诸将纷纷摇头，李嗣业答道：“昨日属下曾率队迎战东北方来援之敌，不过三百余人。且军容器仗粗劣，一触即溃。吾派斥候随其后监视，发现东北方距此十多里之山谷中还有近千朅师人马聚集，斥候擒三落单者归，问得朅师诸城勤王之师皆星夜赶来集结于此，企图待时机成熟。与城内军马遥相呼应，两面夹击……。”这确实是朅师难得的反击良机，任何统兵将帅都会如此判断。唐军众将面色凝重，都把目光转向高仙芝。",
  "“照此看来，倒是时不我待啊！”高仙芝笼起手，眼睛细眯成一线，“也许机会就在这凶险之间！嘿嘿！”",
  "“看！朅师人地烽燧！”有人喊道，“他们放烟了！”众人轰然回头，果然，隘口升起了两道白烟。“坏了。不会是马大元他们lou馅了吧？”",
  "阿史那龙支撇嘴看着李天郎。故意大声说道：“我就说此计难行！这下是赔了夫人又折兵么！”",
  "李天郎望望天色，张嘴正欲解释。高仙芝倒先开了口。“哼，慌什么！”高仙芝冷哼了一声，“两烽燧每日早中放烟两次，入夜点火一次，以告平安！此时放烟不过惯例而已！”眼光冷冷往阿史那龙支那里一扫，“阿史那都尉最早到此，这些天都没有注意么？”",
  "“呃……，属下……。”阿史那龙支张口结舌，尴尬万分，暗自责骂自己怎么没留意此事，本想找李天郎晦气，却一开头便吃个自找的闷亏，还当着这么多人的面！",
  "万幸高仙芝没有再纠缠，因为两个斥候飞马冲进营门，滚鞍落马，三不并着两步冲到一干将领面前叩首禀报：“大将军，我等巡视隘口，只见皑皑白雪，不见潜伏人马踪迹，想是隐藏极好。朅师人更是丝毫没有察觉，照常点火放烟。此外，在营一里外，找到力竭之仆固旅帅……。”",
  "“啊！”高仙芝和李天郎同时惊呼出声，“他怎样？活着吗？”",
  "“回禀大将军，我等找到仆固旅帅时，他已然冻僵失去知觉，小的们不敢怠慢，赶紧取酒生火救之，又怕大将军等得急，我二人先急弛回营……。”",
  "“回来了！回来了！”阿史摩乌古斯沙哑的嗓音引得众人纷纷回望。果然，苍茫雪覆的地平线尽头，出现几个小小的黑点。几个喘着粗气地斥候正牵着战马缓缓而来，一副临时作成的担架拖在马匹后面。“是他们！”赵陵翻身上马，招呼一套马车接应而去。“快请医官！”仆固萨尔带来的消息可是至关重要！",
  "“仆固旅帅！仆固旅帅！萨尔！醒醒！”李天郎上前紧紧握住仆固萨尔的手，那手冰得吓人！",
  "脸色青白的仆固萨尔艰难地睁开眼睛，模糊的视线中是一簇黑色的面庞，很多人地热气喷到他脸上。唤起了他远逝地温暖感觉。",
  "“仆固萨尔，听得见么！”高仙芝俯下身，附在僵直的仆固萨尔耳边一个字一个字地说，“设伏完毕么？”",
  "“萨尔，是高大将军！你立大功了！”李天郎拿雪使劲搓着仆固萨尔的手，阿史摩乌古斯伸手去解他已呈壳状的衣领，赵陵抱来了好几件毛皮毯子。“医官来了！医官来了！”",
  "“把他弄醒！”高仙芝显然并不关心这个回纥人死活。他急于想知道潜伏的结果，“快弄醒他！就算剩一口气。也要弄醒！”",
  "医官来不及擦汗，又是灌汤又是把脉，忙得不亦乐乎。",
  "“到底成了没有！”高仙芝恨不得亲自撬开仆固萨尔的嘴。“快！哪怕一句也行！”",
  "高仙芝地话李天郎听得清清楚楚，那毫无遮掩的冷漠令他心中骤然荡开一丝悲凉，俗话说狡兔死，走狗烹，飞鸟尽。良弓藏，这狡兔和飞鸟还没尽入囊中，主人已经对走狗良弓失了兴致了。以前自己受伤，高仙芝表现得可不是这样无情，难道一切都是他装地么？还是仅仅因为仆固萨尔是个非我族类的回纥人？都是利用？利用！就象高仙芝曾经说的，那个倒霉的突骑施头领苏禄，替大唐打了一辈子仗，遏止了吐蕃和大食的进犯。但始终都是被利用，待被榨光了精力，最后被毫不留情地抛弃，甚至先前的主子翻脸不认，灭门诛族……。不知是因为仆固萨尔身上的冰凉还是内心深处地震颤，李天郎不由自主打了个寒噤。",
  "在众人努力营救下。仆固萨尔地皮肤开始泛红，呼吸也渐渐均匀起来。“甚好！有救！”李嗣业拍拍满头大汗地医官，“用针灸试试！”",
  "所有的将领都心情各异地等待着仆固萨尔地苏醒，席元庆田珍等人眺望着远处帕拔铁隘口隐约可见的烽燧，窃窃私语，杜环也一脸惶恐地在和几个文官低声交谈，只有贺娄余润、阿史那龙支等一干番将不耐烦地用马鞭敲打着靴子尖，百无聊赖地四下观望，偶尔望忙碌的施救人群扫上两眼。",
  "“唔……”仆固萨尔的手指**了一下，高仙芝立刻注意到了。马上俯身下来。大声叫道：“仆固萨尔，情形到底如何！”",
  "李天郎肩膀一抖。一股几乎马上要喷涌而出地愤怒使他重重地呼出一口气，再怎样，也应先将人救醒再说啊！",
  "“成功了！大元他们……”仆固萨尔觉得自己的声音很奇怪，是不是也被冻僵了。为确保万无一失，他在雪地里一直趴到天亮，观察潜伏人马是否lou有破绽，是否会被烽燧里的朅师人察觉。当他满意地看到对方浑然不觉时，才发现自己已经快冻僵了，衣袍牢牢地被冻在地上，不得不拔刀割开。此后的记忆就很模糊了，反正是向着大营方向不停地走，不停地走……。“成功了，都尉大人的计谋成功了！”",
  "“他是说成功了么？”高仙芝直起了腰，眼中闪烁着欣喜的光芒。",
  "“是地，大将军！他是这么说的！”围观众人纷纷回答。",
  "“哈哈哈！哈哈哈！好！好！好！”高仙芝一甩大氅，抬腿就走，“各自归营！准备决战！诸将官，尽来帐内听令！哈哈！哈哈！”",
  "李天郎往忙活的医官手里塞块碎银，低声说道：“有劳先生，务必保我弟兄无虞！”",
  "“大人！你这是……?”医官惶恐地推让。",
  "“主人叫你拿着便拿着！”阿史摩乌古斯把医官的手一捏，医官痛得浑身一颤，加上阿史摩乌古斯丑怪狰狞的脸，医官只得咧着嘴胆战心惊地收下。",
  "“乌古斯，你护送仆固旅帅回帐医治，随时向我禀报消息，不得有误！赵陵，传令下去，各团厉兵秣马，准备厮杀！”",
  "“遵命！”",
  "李天郎跃身上马，看看重新昏迷的仆固萨尔，一夹马腹，跟随高仙芝而去。",
  "一群惊慌失措的回纥人蜂拥而来，将载有仆固萨尔的马车迎了过去，一个巫师模样的人在马车边念念有辞……。",
  "“万岁！万岁！万岁！”",
  "“勃特没！勃特没！勃特没！”",
  "“素迦！素迦！素迦！”",
  "风雪过后的阳光虽然少了许多暖意，但出奇地明亮洁净。远处晶莹高耸地雪山。也被金黄地阳光勾出起伏尖锐的山脊线。",
  "同样被抹上金色地，还有朅师国王勃特没和他数千将士身上鲜艳的铠甲！",
  "火一般的红色披风和红色帽缨，集结成一条赤龙，蜿蜒伸向旃陀罗拔城外，直指向冰封的曷萨水。在傲然而行地龙头处，是朅师国最古老精致的一面鹰帜，而在这面鹰帜下。只能是国王勃特没，军神素迦以及英姿勃发地王子们。",
  "“勃特没！勃特没！勃特没！”",
  "沿途的平民在道路边向他们的国王和军队欢呼。只有国王身边精锐的荷泰若依禁卫骑兵才有如此雄壮的军容。才有资格披上这高贵的红色披风。",
  "“终于要和唐人决战了！”",
  "“是啊，等了这么久，也该决战了！”",
  "“听说唐人粮食都吃光了，冰天雪地的，怕是饿都快饿死了！”",
  "“早点打败他们，我们就可以回家了！”",
  "“他们会赔很多钱吧？再不将他们都抓回来当奴隶！”",
  "“来自遥远东方地奴隶？呵呵！有那么一两个肯定很风光！”",
  "……",
  "从围观人群中隐约飘来的的议论令素迦愈加觉得不祥。昨晚侥幸逃回来的探子，带来了唐人缺粮严重。以沙石冒充粮秣的消息，与此同时，在东北方的南迦山谷中，从各城来赶来的援军以达三千人之众，如此一来，朅师军队不仅在形势上，更是在人数上，超过了来犯的唐军！两个好消息自然令人鼓舞。勃特没急欲取胜地心情进一步膨胀，他固执地认为，决战的时刻已经到来，甚至认为不仅仅是要赶走唐人，而是要取得一次真正的，万民景仰的宏伟大捷。就是要全歼这支饥饿无力的远征弱旅。",
  "但素迦依旧不甚乐观，对面唐军人数虽也不过万人，但尽皆训练有素的百战精兵，其战力岂是那些临时征召来地平民可比。作为一位在沙场上度过大半辈子的军队统帅，素迦很明白精兵和乌合之众的重大分别，而朅师祖先流传下来的战术，又尤其强调协同和阵型。而要达到成为一支劲旅的要求，需要长期的训练和实战积累，绝非朝夕之功。对素迦来说，他宁可指挥一群训练有素的山羊。也不愿意指挥一群虽然勇猛但各自为战的豺狼！在经年的征战中。朅师军队在阿姆河上下几乎是战无不胜，素迦熟悉朅师全国所有的军团。了解他们各自地特长和优点，他自认为朅师常备军无用置疑是一支不逊于对手水平地职业军队，指挥官们经验丰富，身先士卒；士兵们勇猛顽强，纪律严明。包括国王的荷泰若依卫队、轻甲地佩尔塔步兵、重甲的费兰吉提斯步兵形成整个军队值得信赖的中坚，但人数不过六千。其他队伍，虽然士气和忠诚不在话下，但即使算上南迦山谷中的援兵，只能当当追击或者稳住阵脚的配角，不可能指望他们能冲锋陷阵。照此算来，对阵人数朅师仍处劣势，至少谈不上有国王所说的必胜优势。还有令人疑惑的缺粮之说，据烽燧传来的报告说，唐军营垒中的炊烟并无减少，人马也没有减少活动的迹象。他们的一哨人马甚至还在前几天大举出击打败了企图与城内取得联系的援军，实在不象缺粮的样子。当然，这其间也许有诈，为防止军心崩溃，装出粮秣充足的样子也必然是那个叫高什么……，该死，很古怪的名字，发音很难……，对高仙芝，高仙芝这个唐军统帅的明智选择。这个该死的家伙居然在大雪封山的春季就神出鬼没地出现在达丽罗川，委实打了一个措手不及，原以为他最早也要在夏季才能翻越雪山……，就凭这，这个高仙芝就称得上是可怕的对手！",
  "神啊，胜利是人人都向往的，素迦也真心希望自己王弟所说的必胜因素真的存在，他自己也找不出反对决战的理由，但是。不知为什么，他总觉得不踏实。举国之兵，倾巢而出，无异于孤注一掷，原先所持之三道防线固守战略自然无从提起。看看那些渴望胜利地平民吧，他们想买卖奴隶，重开商路。恢复富足平静的生活都快想疯了，他们已经习惯了蔑视阿姆河流域的游牧部族。习惯了对这些野蛮人的征服和胜利；而血气方刚的年轻贵族们，尤其是苏西斯王子，哪个又不是梦想着一战成名，成为英雄，甚至成为新的军神呢？所有的朅师人都在憧憬胜利，而丝毫没有想到失败，失败对他们来说是遥远地。不可想象的，乃至是绝然不可能地。",
  "神啊，请给予我明示吧！",
  "一缕阳光折射过高挚的鹰帜，投落到素迦脸上，使他的瞳孔骤然泛起一片金红。",
  "百人卫队横尸冰河的情形蓦然跃入素迦脑海，里面有他钟爱的部属，还有他寄予厚望的私生子马略……。",
  "难道是不祥之兆？素迦抬头盯着鹰帜闪亮的尖首，竭力挥去心底深处冒出地忧惧。",
  "“素迦！素迦！素迦！”",
  "周围都是人群热情的欢呼。一双双充满胜利渴望和信任的眼睛，一张张真诚的笑脸……。",
  "一个长着一双蔚蓝色眼睛的小姑娘使劲冲素迦挥舞着手里的桂树枝，天知道她在这样的季节里是在哪里找到桂树枝的，那是胜利地象征！",
  "胜利的桂树枝！",
  "一面金色的圆盾挡住了素迦的视线，慢慢隐去了小姑娘如花的笑脸，圆盾上同样绘有持桂树枝的胜利女神像。",
  "是系在哥门提斯战马上地盾牌……。",
  "“叔叔。能把前锋的指挥位置交付给我吗？”是哥门提斯。",
  "看到素迦默不着声，哥门提斯继续哀求，“看在神的份上，看在我替您挡过一箭的份上，请将这份光荣赐予我吧！我……。”",
  "“亲爱的哥门提斯，你已经是预备队的指挥了，怎么还会提出这样的要求？你应当知道预备队的重要地位……，”素迦严厉地打断了对方的话头，“你现在不是王子，而是一名战士。我也不是你叔叔。而是你的统帅，你也不是第一次参加战斗了。这个时候临时换将，是怎样地危险，你应该知道！再说，……”素迦看到沮丧地侄子，有些不忍地放缓了语气，“你弟弟苏西斯担任荷泰若依的指挥官，是你父王早就定下地……。你就算是让一让他吧！”",
  "“哼！父王就是偏心！他就那么比我强？上次他指挥的步兵差点被厌哒人的骑兵突破，是我，是我哥门提斯指挥荷泰若依拯救了整个军团！而他……！”",
  "“住口！别说了！这个时候不是说这些的时候！”素迦压住火气，“大敌当前，怎么还在为浮华的荣誉争吵猜忌！再说，这次我们面对的可不是容易对付的厌哒人，而是狡猾的唐人！分享荣誉的时刻还远远未到呢！”",
  "整齐如刀切的方阵出现在勃特没眼前，当一身戎装的国王在鹰帜下高扬起右手时，方阵响起了惊天动地的“万岁”声。",
  "奔流不息的曷萨水沸腾起袅袅水雾，由于水流湍急，只在kao近岸边的水缓地带有凝结的冰块，河中央依旧急流奔涌，根本无法可渡，由此构成护卫旃陀罗拔城的第二道天然屏障。",
  "高大的祭坛上浸透不知多少健牛和肥羊的鲜血，身着白袍的祭司四下抛洒着拌有香料的粉末，大声吟唱着战神的颂歌，向他祈求胜利。",
  "弯曲的萨达尔长号向天空缓缓树起，一齐吹出了如鹰啸般的音符，充满了尖利、高傲和振奋！",
  "“嘭！嘭！嘭！”数千将士抽出了佩剑，有节奏地敲打着盾牌，等待那个庄严时刻的来临。",
  "勃特没精神抖擞地走上祭坛，黄金剑柄的短剑已经出鞘。",
  "一头被八名健奴死死拖住的公牛瞪着血红的眼睛，惊怒交加地注视着一步步走近的勃特没，四蹄绷得死紧，浑身的肌肉都在嗦嗦发抖，要不是指拇粗的绳索和拼命拉住它的健奴，它早就暴跳如雷，顶角戳人了。",
  "即使是是畜生。也知道在死期将近时决死一战，不肯白白束手待毙。",
  "“嘭！嘭！嘭！”",
  "两名健奴使劲将牛头按下，勃特没的剑尖在公牛突突跳动地脖颈处略略一滞，接着飞速扬起，在阳光下化着一道夺目的金色弧线。",
  "公牛绝望的眼睛中涌出两滴硕大晶莹的泪珠……。",
  "健硕的牛身抽搐着，终于轰然倒下！",
  "勃特没一手提剑，一手高举起宰下的牛头。带着满脸温热的牛血狂野地呐喊。",
  "观望地民众和将士一齐发出亢奋的欢呼，眼疾手快地祭司将还未冷透的鲜血撒向台下饥渴嗜血的战士。引发了方阵中的一阵**。按照古老的风俗，如果这血溅到勇士身上，勇士就会得到战神的庇佑，但如果你是懦夫，那溅到身上的鲜血则预示着战神将会用你自己地鲜血来索取惩罚。因此不少骠悍勇猛的战士都争先恐后地冲到台下沐浴鲜血，洗刷自己的长矛和佩剑。",
  "“勇士们，胜利一定属于我们！属于我们！”",
  "“勇士们。向着战神利箭指引的方向前进！”",
  "一支金色的羽箭从祭坛上激射而出，轻盈地越过众人的头顶，消失在帕拔铁隘口方向的天际中。",
  "“胜利！”",
  "“嘭！嘭！嘭！”",
  "“胜利！”",
  "“嘭！嘭！嘭！”",
  "与此同时，在帕拔铁隘口的另一边，武威军大营也在沸腾。",
  "刀枪铿然，战马嘶鸣，各色旌旗争相招展，三军出操吼声如雷。",
  "各营人马都在积极备战。盼望已久地决战终于到来了！",
  "高仙芝的大帐，唐军所有的大小统领全部披挂停当，齐聚帐前听令。",
  "“嘿嘿，狗崽子们到底出窝来了！”张达恭眉花眼笑，他的玄甲骑兵终于可以在旷野上和敌手争个高下了，可以一洗先前铩羽小勃律。后又折翼秋操的耻辱了！听说对方有一支精锐的荷泰若依重骑兵，要是能干净利落地击败他们……，嘿嘿嘿！",
  "“大将军真是神机妙算啊！”席元庆钦佩地搓着手，“说贼子会出动，贼子就出动了！”",
  "高仙芝地表情也相当轻松，朅师军队只要出了帕拔铁隘口，胜算就可过半了。",
  "“大将军，此时万万不可轻敌，此战对敌对我，皆是生死一战也！”李天郎对诸将普遍的骄战之气感到不安。“且对方统帅素迦。足智多谋，极善用兵。在朅师有军神之称，谅不会轻易就范……。”",
  "“天郎说的是，”李嗣业点头赞同道，“还有南迦山谷中的朅师援军，也是一患，如果在关键时刻赶到战场，与正面之贼夹击王师，那也当真凶险！”",
  "“那些草包援军，不足为惧，”田珍轻蔑地说，“根本不会排兵布阵，只知道在山谷避风处扎营休养，属下五百劲卒携强弓硬弩已据谷口天险，贼子来一个死一个，来两个死一双！”",
  "“有趣！有趣！”席元庆哈哈笑道，“我等为个帕拔铁隘口伤透脑筋，贼子们此时却要为南迦山谷一筹莫展，真是一报还一报！”",
  "“即便如此，也大意不得！”李天郎说，“据属下所知，朅师军队，能征善战，可称乌浒河域第一劲旅，曾经大败厌哒人，柔然人，与极盛时期的突厥人、吐蕃人交手也没吃过什么亏。且民风勇悍，桀骜不逊，加上素迦这位名将精心谋划，确实是劲敌而非虚名嬴弱之辈，赵陵校尉与之较量，深感对方战斗颇有所长，刚猛尤盛。诸位大人可见我王师一路行来，朅师人避我锋芒，不惜焚田毁屋，弃家离乡，以挫我锐气，显又现阴柔坚韧之气，所谓刚柔并济也。就是这帕拔铁隘口，也是伐林移石，不为我所用……。”",
  "“他奶奶的，就是，就是，无奈之下，只得征用长行坊围成大营，害得大军粮草不济！”席元庆骂骂咧咧地接口，“连挖壕沟也不得，地冻得跟石头似的，一镐头下去也就屁眼大个点！”",
  "众将齐声大笑，连高仙芝也不禁莞尔。席元庆还不依不饶。“他奶奶的，笑什么，就只有屁眼那么大么！奶奶地，待老子擒住那个叫素迦的鸟人，不叫他别地，就令他在这地里挖个葬他地坑！”",
  "“贼子谋备充分，委实不可轻敌。”高仙芝正色道，李天郎感到他一直有意漠视自己。心里不由一震。“敌不动，我不动，引敌出动是此战要害，各营一则万不可懈怠！二则万不可妄动，谨遵中军号令！”",
  "“谨遵大将军号令！”",
  "胸有成竹的高仙芝展开图示，将应对阵型一一布置下去。听到唤得名字地将领趋前领命，高仙芝逐一细细交代。手下诸将尽皆通晓高之用兵，驾轻就熟之辈，很快清楚了各自的位置和任务。战斗地气氛很快感染了所有的人，人人都摩拳擦掌，誓言大干一场。",
  "“嘿嘿，李都尉恐怕也太抬举那个素迦了罢？他比得了咱们大将军么？”久未开口地阿史那龙支突然出声，一下子便把矛头转向了李天郎，“且不说大将军引蛇出洞之高明。就是这精妙应敌之策，岂是那贼首所能及的？李都尉心思缜密，本是好事，只是有时太多虑了罢？多得灭了自己威风，长了他人志气乎！”",
  "没有汉人将领的撺掇和授意，阿史那龙支是不会轻易说出这些话的。",
  "面对这样的挑衅。李天郎嗤之以鼻，他得为为自己弟兄的性命负责！此外的荣辱，算得了什么呢！尽管如此，令他不安地是，高仙芝没有制止阿史那龙支的嚣张言语，连一向公正的李嗣业也装着没有听见。唉，李天郎被巨大的落寞和孤独所压迫，不由得神情一黯，尽管并不寄希望于高仙芝或者李嗣业之流，但看到他们毫不犹豫地抛弃和牺牲自己。李天郎还是感到发自内心的失落与悲凉。",
  "见李天郎默然无语。阿史那龙支愈发肆无忌惮，“难道李都尉是征战久了。乏了不成？要是李都尉近战心怯，不如在一边凉快去，且看我等如何破阵杀敌吧！”",
  "“李都尉是怯战之人？那你阿史那都尉就勇冠三军？”张达恭忍不住开了口，虽然他一直对李天郎秋操胜他之事耿耿于怀，但是更见不得阿史那龙支小人猖狂，“还是歇歇，省些力气在沙场上见个分晓吧，那时侯看看你有没有资格保留蟠龙军旗！”",
  "一席话不仅堵住了阿史那龙支，也令李天郎感激之余，为之一省：对，蟠龙军旗！你们越想要拿回去，我却偏要把它留在番兵营！否则，马大元、白苏毕、仆固萨尔他们冒的风险，付出的心血就白费了！不为任何人，就算是为他们，也要取得胜利！",
  "将领们一个接着一个领命离开了，左、中、右三军要位，战锋、奇兵、跳荡重任都各归其主，甚至阵最后的留营驻队、床弩火器战队都有了安排，惟独没有提及李天郎和他地部队，难道高仙芝真的要彻底抹杀番兵营八月秋操之誉么？",
  "李天郎先是有些焦急地站着侯令，接着慢慢冷静下来，武威军兵力与朅师比并不占优势，高仙芝再怎样压制也不会不用他，再说马大元那支伏兵可是他李天郎的部下，于情于理都会有他的份，除非高仙芝想拿战局的胜负开玩笑。高仙芝不是这样草率的人，他又在耍把戏，玩激将法，嗯？老伎俩了，李天郎心里苦笑了一下，干脆彻底放松，自顾排到队尾，悠哉游哉。",
  "“李天郎听令！”高仙芝终于喊到了他。",
  "“末将在！”李天郎稳稳地回答，躬身出列。",
  "高仙芝飞快地将他上下一扫，眼中闪过一丝讶异，似乎隐隐点了点头，盯住他地眼睛说，“你部人马居于左军席元庆奇兵之后，一为其后援，二待贼军全逾隘口后，伺机呼应隘口伏兵，断其后路；阿史那所部骑兵在汝侧翼，待席元庆破敌阵，合兵贯贼右军，自右往左扫击之。”",
  "高仙芝没说如何去呼应马大元那支小小的伏兵，李天郎知道，对高仙芝来说，只要他们能及时拿下烽燧堵住隘口，断绝朅师人的后路，那他们都是可以牺牲地……。而他也明白。马大元他们哪怕只剩下一个人，也会决死从命，不折不扣地执行他的军令，不管是孤立无援还是以卵击石，朅师人要退走帕拔铁隘口，只能从西凉战士的尸体上跨过去……。作为这些以死自效的西凉弟兄衷心拥戴的统领，李天郎不能让他们遗憾地白白送死。就是要死，也要死得象英雄。死得其所！他决不能辜负弟兄们的信任和忠诚！无论他是汉人还是胡人！",
  "“李都尉，隘口伏兵，事关重大，成败在此一举，你可要小心照应着了！”高仙芝慢条斯理地说，不仅是提醒，更是威胁。“那可不是砍头那么简单的事……。记住，务必待贼子全军完全拖离隘口，方才发力夺取！”",
  "“末将省得！大将军放心便是！”李天郎低头应命地时候，终于感觉到高仙芝地目光重重地落在他地头顶，“天郎和所属弟兄自当一如既往，竭尽死力，不会让大将军失望！”",
  "对于即将到来地决战，全番兵营最兴奋的是“风雷”和“电策”。",
  "它们先是有机会大吃一顿。然后披上了战斗的护甲。这对两只猛犬来说，披上护甲意味着莫大的荣誉，也象征着自己在全军牲畜世界里最崇高的地位。护甲是由厚牛皮和锁子甲制成的，覆盖了大部分背脊，全部胸部和脖颈，比以前地精良许多。“风雷”“电策”非常感激它们的女主人。是她将简单的一个牛皮护脖改造成如今这威风凛凛的铠甲，甚至连束甲的皮带，也衬上了柔软的棉织物，既保温又舒服。当阿史摩乌古斯将铠甲精心束在两只巨獒身上时，它们立刻昂首挺胸，神气活现地在营地里窜来窜去，牛皮护脖上的铜泡闪闪发亮，令所有的狗都自惭形秽。",
  "戎装齐整地李天郎四下巡视，阿史摩乌古斯和两头猛犬呲着牙寸步不离。如果说阿史摩乌古斯是李天郎的第三只猛犬，估计没人会对表示异议。在仆固萨尔所在的旅。李天郎呆的时间最长。特地去看望了已拖离危险的仆固萨尔，并亲自为其煎制药剂。此举极大地激励了回纥汉子们。一直被压制冷眼的回纥人能得到“雅罗珊”如此青睐，回纥勇士们发誓以自己地鲜血回报“雅罗珊”的知遇之恩。",
  "不得不承认来自凤翅和虎贲的两队陌刀手的确不同凡响。番兵营里沙场老将不在少数，但在临战前如此镇定从容，有条不紊的惟此一支。为保证其战斗力，两队陌刀手也是李天郎属下番兵各部唯一一个没有胡汉混编的单位。在喧闹躁动的营地中间，陌刀手的营房是最安静的。",
  "“呲啦、呲啦、呲啦”只有磨刀的声音才这么干涩刺耳。",
  "令狐厌停下磨刀地手，鼓嘴吹去陌刀刀刃处地细沫，眯上眼睛将刀举在眼前对光看了看，又用大拇指小心地试试刃，最后满意地点点头。",
  "老练的陌刀手几乎都有自己用刀地习惯，有的不太喜欢将刃开得太锋利，比如说在令狐厌旁边枕刀而眠的高镜就喜用钝刃，倒不是因为懒，而是因为刃要是太锋利，自然就越薄且脆，要是砍上敌人坚硬的铠甲或者重兵器格挡，很容易崩口，一般这样的刀手招术必然势大力沉，腰斩敌手是他们的拿手好戏。但是象令狐厌这样的刀手就喜欢将刀磨得飞快，因为他们刀锋扫劈之处，不是缺乏铠甲防护的四肢，就是柔弱的头颈，而且出刀很快，对手也许根本来不及格挡。",
  "“令狐兄，你看李大人，总是先去别的地方再到我们这里，是不是对我们有些另眼相看啊？”说话的是来自凤翅营的陌刀队队正萧三全，“怕不是存心拿脸色给我等看？”",
  "令狐厌放下手里的刀，往不远处李天郎那里望了望，说道：“这话过了罢？我等入营已数月，萧兄可曾遇见李都尉对吾辈有轻慢不公之举？”",
  "“饷银分文不缺，粮秣器仗一应齐备，赏罚军纪不偏不倚，吾还真无话可说！就是觉得……。”",
  "“那便是了，我等从军戍边之人，不过区区小卒，能得如此之遇，夫复何求？”令狐厌看到李天郎已经缓步走了过来。赶紧站起身，“这里是番兵营啊，不是凤翅，也不是虎贲！现在我们可是地地道道的番兵营陌刀队！番兵营谁最厉害？谁说话最有分量？兄可别忘了！”他压低声音，“李大人过来了！快！”顺便一脚踢醒了呼噜连天地高镜。",
  "“陌刀精锐，名不虚传！尔等风貌，当属全营第一。乃最令本都尉放心之旅焉！”李天郎头一句话就令所有的刀手心花怒放，接下来的话更是令他们热血沸腾。“尔等皆前锋陷阵之辈，今日之战，全营皆瞩目于各位也！望蟠龙军旗所向，为众家弟兄刀锋所向，无愧汉家儿郎之首也！”",
  "“大人放心，我等紧随大人左右，奋勇杀敌！”令狐厌带头道。“给朅师贼子们点颜色瞧瞧！”",
  "李天郎伸手拿过高镜手里的陌刀，扬臂呼呼抡了两下，寒光闪动，阴风嘶然，一翻腕，刀风蓦地止住，刀柄直递到发愣的高镜眼前，“诺。好刀！拿好！”",
  "“李大人好俊的身手！”萧三全道，“从令狐队正那里早知道大人是用刀的高手，今日算是见识一二了！”",
  "“大人腰间地刀怕是更厉害罢？”高镜掂了刀，直直地看着李天郎腰间的佩刀，“听说要砍蚊子左腿不会砍在右腿！胡人都是这么说地，说雅罗珊的刀上有刀眼……。”",
  "“哈哈哈。”李天郎大笑道：“那有那么神奇的刀法，吾乃人，非天神也，雅罗珊之誉，不过是各位兄弟抬举罢了……。”",
  "赵陵满头大汗地跟了上来，向李天郎施礼报告备战事宜。李天郎冲一干陌刀手扬扬手，转身去雕翎团巡视。",
  "“真乃大将风度！”令狐厌赞道，“文武兼备！”",
  "“你说，要是李大人和李副将或是田将军比试比试，谁的刀法更厉害些？”高镜兴致勃勃地问。“谁会赢？”",
  "“呆子的蠢问题！”萧三全和令狐厌一齐冲他翻起了白眼……。",
  "祭祀完毕的朅师军队士气极为高涨。中午宰杀了大批牛羊，勃特没还赏赐了很多美酒。整支军队的心跳都在加速，都在渴望战斗。",
  "但素迦却是滴酒未沾，他一个人呆在大帐，一边嚼着食物，一边陷入了沉思。烽燧哨兵警惕地监视着山下地唐军营寨，他们送来的报告中说，唐人已经察觉了己方的异动，也在整军备战。而且糟糕的是，南迦山谷的中的援军失去了消息，这可大大不妙！",
  "“阁下！”来人是佩尔塔步兵的指挥官，也是素迦最信任的心腹之一，老将骨多里，“担任前锋地部队已经越过了帕拔铁隘口南段，望见了唐人大营！”",
  "“过去了多少人？”素迦猛地捻紧了手里的面包，“唐人有什么反应？”",
  "“遵照您的吩咐，只过去了一个塔克塞斯！是我的儿子，屋密担任指挥！”",
  "“屋密老成持重，确实好人选！”素迦将手里的那撮面包搓成了细沫，他有些神经质地抬起手，让那些细沫从手掌间垂直落下，“你都把我的意思细细嘱咐他了？”",
  "“是地，阁下！”骨多里显然很高兴自己的儿子得到褒奖，满脸的落腮胡子都有了笑意，“唐人不断派遣快马探骑前来骚扰，不过是远远射上几箭，无甚大碍，似是查探迟滞而已！”",
  "“哦？”素迦皱了皱眉，“再派一个塔克塞斯的费兰吉提斯去！”",
  "“阁下，为什么不一鼓作气……。”",
  "“国王陛下到！”",
  "未等素迦站起身，勃特没便在两个儿子的簇拥下风风火火地闯了进来。",
  "“你要什么时候出兵呢？我的统帅？”勃特没满嘴都是酒气，肥胖白皙的脸也被醇酒染得通红，“祭祀之后，所有的勇士都在叫嚣砍光唐人的头！子民们都在焦急地问我，我们什么时候庆祝胜利？”",
  "“前锋已经出发了，我的王！”素迦心里重重地叹口气，他就担心勃特没来指手画脚。",
  "“别那么迟疑，我地统帅！神不会将胜利赐予不信任他地人！”勃特没不耐烦地打断了素迦地话，“我还想到隘口督战。欣赏我们地胜利呢！”",
  "素迦几乎要苦笑起来，你要来督战，我就别指望打赢了！",
  "“那里能劳动陛下呢！您还是回宫好好休息，也许一觉醒来，您已经听到胜利的号角了！”素迦亲热地扶住自己的国王弟弟，向哥门提斯和苏西斯使个眼色，“陛下累了大半天了。扶他回去好好歇息罢！”",
  "“嘿嘿，胜利的号角。好，我等着！”勃特没走到门口突然大声说，“明天，我一定要看到我的床前堆满月桂树枝！明天！我的统帅！我们地军神！呵呵……。”",
  "他根本没醉！",
  "素迦回到桌前，咬牙死死盯着地图------平坦的冰原，毫无障碍，无遮无拦。只有帕拔铁隘口，象一把门锁，镇守着进退地要道。天神啊，感谢您给予了我们一个绝好的战场。",
  "高仙芝的中军大帐非常宁静，高高飘扬的皂旗依旧泰然悬挂。",
  "“大将军在等什么呢？朅师人已经出现在隘口了！”赵陵收回眺望中军皂旗的目光，不解地问沉默的李天郎。",
  "“他在等时机，一个一举全歼对手的决战时机！现在朅师人不过是试探而已！”李天郎在地下随意抓了一把冰凉地雪团，将之捏得叽叽响。变成冰凉的水，“依我看，今天一天都不会有大的战斗！除非朅师突然全军列队来袭。”话音未落，前方突然传来一阵喧哗声，有唐军斥候求援的号角声，一百多名唐军轻骑兵立刻飞奔赶向远处的隘口。很快那里传来了厮杀的呐喊。赵陵激动地站了起来，“大人，恐怕开始了！”",
  "“不会，还是一般的遭遇战，朅师人自己也还没准备好。”",
  "果然，轻骑兵很快退了回来，中军皂旗依旧稳如泰山。",
  "“不行，我得去问问！”赵陵翻身上马，往那骑兵处询问消息去了。",
  "李天郎拍拍手，没有劝阻。他的眼光落在在自己地箭袖上。那只尖啸的红色鹖鸟。那只张翅翱翔的飞骆驼……。",
  "亲爱的阿米丽雅，我的妻。你还好吗？",
  "李天郎不直觉地向东北方遥望，那里是小勃律，离此数百里，那里有阿米丽雅，老天啊，你为什么总是作弄我的情感，将一个个美丽地女人赐予我，却有那么残忍地将她们从我怀里夺走？",
  "李天郎凝视着蓝天下无尽的巍峨雪山，在那片云彩下，就是阿米丽雅的家乡，也许，这是最后一次离自己心爱的人这么近了……。",
  "“主人，小勃律离此两百多里，要是翻山，运气好，十日之内……。”",
  "“住口！什么时候敢提这个！”",
  "阿史摩乌古斯立刻闭上了嘴。",
  "“大元他们，又将在雪地里度过艰难的一夜，他们顶得住么？”李天郎泯灭了儿女情长的思绪，头脑里浮现出啮冰卧雪的马大元他们。",
  "赵陵气呼呼地骑马回来了，老远就叫道：“奶奶的，一队朅师骑兵向过来示威，被我们一阵乱箭射了回去，斥候想跟过去，被他们的投枪所伤，差点被俘。奶奶的，要是老子在，非……。”",
  "夜幕降临了，今晚没有月亮，星星因而特别多，特别亮！",
  "素迦一行沿曷萨水上唯一一座桥来到帕拔铁隘北口，山头上烽燧告之平安地火焰信号在黝黑地夜空中显得出奇地明亮。",
  "明天一定是个好天气。",
  "素迦按他的习惯走在整支军队最前面，他地身侧是军团的鹰帜，而他的身后，是连绵不断的军马，齐整的行军大队，九千朅师战士，朅师倾国之兵。",
  "素迦勒住马缰，聆听着自己部下整齐的脚步声，这对他是一种莫名的享受。",
  "他不用眼睛也能听出这是那支部队走过来了。披着沉重甲胄的费兰吉提斯步兵脚步异常沉重，喘气声也悠长，铠甲铁片间的摩擦和抖动是那么雄壮铿锵；佩尔塔步兵走动的时候，他们的步子要比费兰吉提斯大，背负的大圆盾和萨满沙长矛轻轻撞击发出地是沉闷的嘭嘭声；荷泰若依卫队还没有披上他们的马铠，但是矫健的马蹄声只有从他们那里发出。运送弓箭、投枪和弩炮的挽马可发不出那么骄横的蹄声；最后队伍的脚步有些散乱，中间间杂着骡马地响鼻，那是征召应募而来的志愿军，他们自备地武器五花八门，旗仗也七零八落，居然还有人在队伍里小声说话，哼……。",
  "“阁下。前面的哨骑已经和屋密的前锋接上头了，”骨多里低声报告。“一切如您所计划的……。”",
  "“从来没有按事先计划进行的战斗，我的朋友，”素迦忧郁的脸隐没在火把地阴影中，“战神可是个喜怒无常的家伙！”",
  "一排路过的战士举起了他们手中的萨满沙长矛向统帅致敬，素迦扬手回礼。",
  "“哗哗哗！”大军的脚步，火炬的长龙。",
  "高仙芝，李天郎。我们来了！",
  "当所有的朅师战士走过长不过四里，宽不过数丈的峡谷，全部穿过隘口，在南端出口处平原展开时，东方已经泛起了鱼肚白。",
  "契苾阿苏睡眼惺忪地在马背上东倒西歪，他几乎是在睡梦中被队正摇醒，又迷迷糊糊骑马前去探哨。战马深一脚浅一脚地在积雪未融地地上缓步前进，不时别一下脚。好几次差点将契苾阿苏摔下马来。阿史德般童那个杀千刀的，当个队正了不得啊，自己当斥候的时候就尽挑正午那些个好时光，这大清早的苦差使，就推给外姓拓羯。奶奶的，早知道也去了雅罗珊那里。仆固家族的人说是在那里过得好生滋润！",
  "肚子一阵咕噜，契苾阿苏歪着嘴巴，打了个很响亮地屁，虽然觉得附近不可能有人，他还是下意识左右张望了一番。",
  "连个鬼都没有，信不信小爷我扯开嗓子唱上一首歌？契苾阿苏刚一张嘴，一股冷风便叫他喉头发硬，嘶嘶两声住了嘴，那里还发得出声？他赶紧缩了缩脖子，还是省省吧。他恨不得整个脑袋都缩进毛皮里。",
  "好冷啊！天还麻麻亮呐。谁不想呆在屋子里，扯个光屁股婆娘当暖垫子。要是再有两口酒，那就，啧啧……。",
  "战马知晓他心事似的打了个响鼻，身体颠簸了一下。“你奶奶的，有什么好笑的！那些当官的哪个不是这样？过的都是这般的神仙日子，待老子有朝一日发达了，一晚上睡他七八个婆娘！天天都醉死在酒坛里！”契苾阿苏年纪不大，三年前带他从军的叔叔说他应该那会子有十六了，“反正拿得动刀，拉得开弓了”，但到底是多大，估计叔叔也搞不清，如今三年过去，叔叔的骨头也不知埋在那里，自然更没人知道他的岁数了，而契苾阿苏自己倒真成了跟叔叔一样地拓羯老油子，烧杀劫掠地事儿可没少干。“你再哼哼老子拿鞭子抽死你！”这匹马也是在战斗中抢来的，身板还将就，就是老喜欢偷懒，和契苾阿苏自己一样。",
  "肚子第二次响了起来，契苾阿苏看看前方地高处，那里有一块石头，是个满好的避风处，而且在那里可以清楚地看见隘口。他从怀里掏出一块干馕，用力擦去鼻涕和口水，狠狠地咬了一口。“奶奶的，硬得象石头！”摸摸鞍袋，居然忘了带水，用雪凑合一下吧！就在那石头后面歇歇，看看昨日扎营的小股朅师人睡醒没有，然后就可以回去交差了……。",
  "那是什么！",
  "契苾阿苏一个激灵，干馕掉了下去。他惊恐地拉住战马，瞪大了迷离的双眼，瞌睡早就飞到了九霄云外！不，不是幻觉！是真的！",
  "隘口处是一片黑压压的人群，一排排整齐排列的火把正在逐列熄灭……。",
  "空旷的冰原居然鸦雀无声。",
  "我的娘啊！",
  "蚂蚁一样多的朅师人！",
  "朅师大军！",
  "他们在黑夜的掩护下全数通过了隘口，正在唐军面前从容列阵！",
  "黎明微弱的晨曦投落在朅师人明亮的铠甲上，星星点点，暗金流动！",
  "契苾阿苏手忙脚乱地勒转马头，不要命地狠抽一鞭，飞一般地往大营而去，边跑边在怀里摸索号炮，在哪，在哪，可千万别丢了！那可是要掉脑袋的！揣在怀里的号炮还是温热的，哎呀我的娘，药捻子没有打湿吧？快快快！",
  "“砰！”战马在乍响的号炮声中惊得一跳。",
  "在苍茫冰原上，号炮回音袅袅，安详宁静的清晨被它粗暴地打破了。！~！",
  "．．"
]
