[
  "哥门提斯冲在队伍最前面，他精美的圆盾上，cha着两支箭镞，刚好将胜利女神的面部戳烂。wWW!QuANbEn-XiAoShUo!COm“前进！勇士们！”迅速奔跑的哥门提斯被尸体绊倒了，当他站起身来时，一支唐军的羽箭猛然射穿了他的头盔，幸运的是，没有伤及皮肉。但是跟随他进攻的部下就没有这么走运了，他们惨叫着被锋利的长箭射倒在地。“别停下！进攻！进攻！”哥门提斯投出了自己手里的投枪，随即拔出自己的短剑，“冲啊！”",
  "投枪cha在橹盾上得得着响，红色鹖鸟旗岿然不动。",
  "“招子放亮了，不可浪费一箭！”白苏毕拉开了长弓，“听我鸣镝发射！”三十名雕翎团箭手在高坡上挽弓满月，绷紧太习箭的弓弦在他们的脸颊边咯吱着想。如此好的位置，不仅使射程增加，也放大了箭矢的威力，因此，白苏毕和马搏一来就用上了重箭。",
  "“咻~~~~~”白苏毕瞄准冲在最前面的那个朅师人人射出了鸣镝。",
  "“砰！”箭矢与盾牌沉重的撞击，哥门提斯身形一滞，箭镞几乎是擦着他的左臂穿透了盾牌，冰冷尖锐的箭镞硌得胳膊微微刺痛。我的神啊！幸亏你保佑我及时举起了盾牌！好骇人的弓，好厉害的箭！哥门提斯继续呐喊着奔跑，但是一股寒意突然涌上心头：面对如此犀利的箭，缺乏训练和作战技巧的预备队会吃大亏！神会庇护他们吗？也许，自己不该轻率地发起冲锋。应该……",
  "唐人很快应证了他地担心，一排排精准的利箭呼啸而至，虽然并不密集，但由于可怕的命中率和杀伤力，反而有了一种排山倒海似的感觉。",
  "面对潮水般涌来的朅师人，居高临下的雕翎团箭手几乎箭无虚发，每矢必中。进入射程的朅师人不断有人在奔跑中滚翻在地。而撸盾后面地西凉团战士先是以弓箭，接着用标枪迎击越冲越近的朅师战士。“盾牌！盾牌连在一起！”哥门提斯大吼。事到如今，只有硬着头皮拼了！隘口非常狭窄，这么乱哄哄地冲上去不仅使唐人弓箭几无落空，也难以发挥自己地人数优势。这些斗志昂扬的年青人，虽然不乏冲劲和激情，但到底比不得训练有素的佩尔塔，更不用说费兰吉提斯了。可惜啊。哥门提斯遗憾地想到，这些志愿兵最缺乏的，恰恰就是训练。冲在前面的几十名朅师战士将自己的盾牌密密连接，组成一个巨大的龟壳，在哥门提斯引导下冲向隘口。众多箭矢落在盾牌上，象冰雹敲击屋顶般得得直响，从盾牌缝隙里望去，唐人在缓步后撤。好！奏效了！龟壳可不怕弓箭！",
  "马大元率队向峡谷里后退了数丈，立住了阵脚，“马搏！准备出击！切记不可恋战！”后排地马搏抽出了横刀，五十名西凉战士在橹盾后面弓腰箭步，做出了冲击架势。",
  "看见军旗摇动，白苏毕往烽燧处射出一支鸣镝。山顶立刻传来轰隆隆的檑木声。",
  "被捆在烽燧高处的勃特没目睹着这一切，当他看见山上的唐人挥刀砍断支撑了檑木的橛子时，不由得痛心地闭上了眼睛，没想到自己充足的准备却为敌人提供了杀人的便利。神啊，刚才冲在前面的是儿子哥门提斯么，愿你保佑他吧！",
  "龟壳再坚硬，也抵挡不住顺势而下地檑木巨石，顷刻间就崩溃了。被砸中的士兵尖叫着，和他们的脑浆鲜血一起四下飞溅，变形的盾牌落叶般洒落。哥门提斯再次被身边苦苦挣扎的同伴撞倒。“救救我！殿下！”同伴抱住他的大腿绝望地哀求。哥门提斯弯腰一扯，同伴发出一声惨叫。他一条腿很怪异地出现在石块地另一边，看起来象是被拉伸压扁了，“救救我！神啊！我的腿，我的腿断了！”",
  "“呀！呀！”唐人从橹盾后面跳出来，张牙舞爪地冲过来了，晕头转向的朅师人再次被横刀**。",
  "“战斗！战斗！不能后退！”哥门提斯格开一个唐人的刀，用变形的盾牌将他撞翻在地，这时候他才感到钻心的疼痛，好象左臂的骨头断了。另一个唐人将哥门提斯的短剑挡开，救下了自己倒地的袍泽，而哥门提斯几乎不能再举起盾牌。对方凶悍地大刀横扫过他地头顶，将漂亮的帽缨齐齐斩断，一枝长枪几乎是对直戳进了哥门提斯地盾牌，彻底将它捣穿了，巨大的冲力撕扯着他骨折的坐臂，哥门提斯觉得自己的手快要从肩膀处掉下来了，他仰天倒了下去，丧失了知觉。失去主帅的朅师人更加惊惶，战线开始动摇，不顾队长们焦急的嘶喊，越来越多的人开始后退，最终全面崩溃了！",
  "要不是他的卫队长赶来即时援救，哥门提斯已经命丧马搏刀下。",
  "马大元抓住战机追歼败退的朅师人，弓箭手一阵急射彻底打乱了朅师后队的阵型，又被前队败兵一冲，全部败退下去，好不容易才站住脚。",
  "赶来传令的素迦随从看到一支百人的队伍居然在追赶数倍于己的对手，几乎以为自己在做梦，当昏厥的哥门提斯被卫兵架上来时，传令官意识到，局势非常危机，有必要立即通知素迦。",
  "张达恭高举马槊，发出了冲锋的命令，八百玄甲重骑倾巢出动，开始列队向朅师战阵中央进攻，那里，正是屋密率领的佩尔塔步兵。重骑后面，是黑乌鸦一般的玄甲步兵，呈箭矢之阵展开，前排是齐刷刷雪亮的陌刀，后排是使用单弓弩的奇兵队。高仙芝审时度势，终于将这支生力军投入了战场。",
  "屋密清楚地知道自己位置的重要性，他地佩尔塔不仅掩护着左翼费兰吉提斯的侧翼。更是联系带动整个右翼的关键。如果说左翼是“萨满沙之槌”，那么中央就是战槌的支点，右翼是战槌的柄，自己这里一但断裂，战槌立刻就失去了作用，整个方阵就有全面崩溃的危险。",
  "高仙芝也看出了这一点，因此尽管朅师人给予已方右翼以巨大的压力。他也没有给予增援，而是将玄甲营全部压向了对方中央。",
  "“刷！”高仙芝地战马一声嘶鸣。连连后退几步，那是一枝朅师人的投枪重重地落在马前，扎入僵硬地雪地很深很深。“大将军，稍稍后退可否？”李嗣业隐隐听见急促沉重的马蹄声，朅师人愈发高亢迫近的呐喊使他感到有些不安。玄甲营移动后，中央只有自己和高仙芝的亲兵，加起来不过七八十人。",
  "“隘口那里怎么样？”高仙芝丝毫没有后退之意。更多朅师弩炮发射的投枪落在附近，纷乱的箭矢也多了起来，看来连敌手后方的重型武器，也开始前进支援，这无疑是发动全力一击地预兆。高仙芝左右的亲兵们下意识围拢过来，拱卫着自己的统帅，“李天郎怎么说？”",
  "“不清楚，但是依李都尉性情。不是凶险万分，他是不会轻易禀报的。”李嗣业往高仙芝身边kao了kao，将自己的陌刀提了起来。",
  "“是啊，”高仙芝眯起了眼睛，“嗣业，你可知道西凉团取红色鹖鸟旗之意么？”",
  "李嗣业没有听清。他的注意力已经被朅师人猛烈的冲锋吸引过去了。高仙芝似乎也没有刻意让他听，自顾喃喃言道，“鹖鸟最早立于秦时军人之冠，其意，呵呵，就是不战则已，战便死战，至死方休！呵呵！李天郎，李天郎！”",
  "“冲啊！冲啊！为了国王！”苏西斯拉下了银色面罩，将坐骑提高到最大速度。他的鹰帜所向。就是高仙芝地中军。“冲啊！”荷泰若依重骑挟万均之势，杀向血肉横飞的战场。",
  "与此同时。张达恭的玄甲重骑也切入了屋密的佩尔塔盾墙！",
  "就象一群疯象骤然冲入狼群，飞沙走石，金铁迸溅！",
  "被铁骑撞飞的士卒，破碎的圆盾，折断地长枪！",
  "痛极翻滚的战马，嚎叫惨呼的肢体，生死相搏的怒吼！",
  "双方都投入了自己最强大的生力军，做决定胜负的倾力一击！",
  "整齐的佩尔塔圆盾崩裂了，玄甲营铁骑仿佛一把无坚不摧的铁耙，深深地铲过浮萍般宁静的朅师中军，将他们搅成了一锅粥。直挺的马槊和萨满沙长矛正面交锋，格击断折无数。往往是前排冲势蛮悍地马槊将佩尔塔圆盾连同后面地步兵一齐戳穿，而顽强的佩尔塔步兵则在被卷入铁蹄下地同时，高举自己的长矛，划开玄甲骑士柔软的马腹。马背上收势不及的骑手顿时变成一座盔甲包裹的石头，劈头盖脸地砸在密密麻麻的萨满沙丛林中，而紧跟在他后面的同伴则继续毫不犹豫地碾压过来，甚至直接从他的身体上踏过去！锋矢之阵，有进无退！",
  "玄甲骑士白色缤纷的帽缨，cha入坚强如铁的佩尔塔圆盾中，硬生生撑开一个缺口。在屋密竭尽全力保持队型时，玄甲营的骑弩手开始发射他们冲锋中的最后一次齐射，擘张弩一阵近距离的箭矢阻挡了屋密队伍的调整。还未缓过气来的佩尔塔们再次遭到玄甲营步卒，以及弃弩抽刀疾冲而来的唐军重装骑弩手两股力量的联合攻击。那些手拿长柄大砍刀的唐人战士居然不用穿铠甲，只是抡刀猛砍，后面是更多狂吼乱叫的唐军。他们挥舞坐手里的短刀、盾牌和长矛，一个个凶神恶煞地涌进缺口。屋密亲自率领最后的预备队投入反击，在投掷长矛挫其锐气后，佩尔塔们抽出了运用娴熟的的短剑，和唐人们开始近身肉搏，一度堵住了缺口。",
  "“战斗！战斗！杀光他们！”屋密激励着自己勇敢的部下，将剑狠狠cha进一名敌手的小腹，直至没柄！对方剧痛之余，弯腰死死握住了剑柄。“杀！呜！”一支弩箭冷不丁飞来，穿透盾牌。将屋密的手臂与盾牌钉在一起。今天不知有多少战士遭到这样地厄运。“好啊，反正我也是人在盾在，人忘盾毁！”屋密忍痛向中剑唐人踢出一脚，想顺势拔出自己的剑，眼前突然黑影一闪，寒风扑面。他警觉地放弃短剑，侧身闪开。一把陌刀嘶然而过，好险！使陌刀的唐人战士没有丁点手下留情之意。第二刀紧跟着落了下来。屋密飞跃后退，却被脚下尸体一绊，仰面摔倒。完了！耀眼的阳光在黑影的肩头显得非常刺眼，屋密发黑的双眸根本看不清对方模样。一声怒吼，刀落空了，黑影也消失了。“阁下！没受伤吧！”屋密翻身坐起，惊魂未定。看到那个凶悍唐人背上cha着两支标枪，不甘心地在地下蠕蠕而动。救他的是一位小队长和他三位勇敢地部下，小队长扔给屋密一把短剑，“好险！阁下！”",
  "未等屋密说声感谢，四个佩尔塔就在他眼前瞬间被肢解成数块。我的神啊，他们粉碎得如此彻底，即使他们地母亲，也无法辨认出他们残缺的肢体。恐怖的叫嚣声森然逼近。更多的陌刀手出现在淋漓飞舞的血雨和支离破碎的腥风之中。他们如狼似虎，嗜血成性，屋密眼睁睁地看着他们将自己心爱的佩尔塔们连同他们视若生命地圆盾一起砍成碎片。一个个铁塔般的勇士往往一个照面便被劈成两半，那时他们的短剑还未够上对手的边儿！身后又传来唐军重骑沉重的马蹄声，看来他们穿过阵型后，重新整队从方阵背后再次杀来。佩尔塔们的惊呼和惨叫声淹没在了雷鸣般的蹄声里……。",
  "尽管已经派人向素迦紧急求援。但是依旧没有任何援军赶到，只看见越来越多的唐人潮涌而来。完了，一向以勇猛坚韧著称地屋密万念俱灰。",
  "“啊！啊！”一个失去整个肩膀的佩尔塔惨叫着，徒劳地用残存的另一手捂住血流如注的伤口，没命地从发愣的屋密身边跑过，从他脸上骇然扭曲的地表情看，显然疯了。没有跑出几步，他一个踉跄，滚进了同伴的尸体堆，两只脚甩动了几下。终于不动了。屋密惶然四顾。一时间居然看不到一个活着的部下，此时他觉得左臂伤口骤然疼得撕心裂肺。完了！就这样完了吗！",
  "最精锐的佩尔塔就这样完了！",
  "一个年轻的陌刀手割下了屋密的首级。生命褪尽的头颅上，是一双瞪得溜园的浑蓝眼睛。",
  "朅师人中央的缺口打开了，萨满沙之槌的支点化为齑粉，战槌地败局由此注定！",
  "但是，这并不意味战斗已经结束，双方成千上万地战士依旧在浴血奋战！在这个时候，战斗的目地已经不是胜利，而是生存！",
  "苏西斯听见自己粗重的呼吸在面罩里轰鸣，尽管严重阻碍视线，他还是要戴上这取自太阳神模样的精美面罩，不仅是保护，更是一种暗示。头两个躯体在他马前撞飞出去，亢奋中的苏西斯甚至没有看清楚是敌是友。天神，太阳神，赐予我勇气和力量！他手里的萨满沙长矛狠狠地扎向马蹄下举起的盾牌……。",
  "田珍的陌刀将疾驰而来的重甲骑士马脚全部砍断，他的双臂也震得发麻，一时间无力砍杀跌飞倒地的骑手。倒是旁边一个士卒顺手将手里的横刀从其没有甲胄防护的面门猛cha了下去，用力之大，横刀穿透对方头颅直钉住地下。但是他自己也在那刹那间被后面蜂拥而至的重甲骑士撞飞出去，象断线的风筝般落入纷飞的马蹄中，眨眼间便被踏得稀烂。",
  "大部分荷泰若依紧紧跟随着鹰帜冲进了虎贲和牙兵的结合处，就象一枝cha进两块巨石间的撬杆，死死地将紧密结合的巨石生生拗开！巨石与撬杆之间剧烈摩擦，轰然嘶哑，铺天盖地的萨满沙长矛，大唐陌刀，朅师短剑和天朝横刀，在这尺寸之地相互交织搏杀，火星迸射，杀气冲天！",
  "苏西斯的长矛不知cha到哪个敌手身上，再也拔不出来，他嚎叫着抽出了短剑冲着面前纷乱的人群乱砍，很多鲜血在他眼前飞溅！疯狂的杀戮已经使他丧失了判断力，只知道纵马直冲，不管前面是什么。都一直冲下去，冲下去！",
  "唐人的弩箭杀伤力惊人，苏西斯亲眼看见身披重甲地荷泰若依在近距离被完全射穿，甚至裹着铠甲的战马，也抵挡不住弩箭的穿心一击，至少有一半的荷泰若依就是这样失去了他们的战马。因此他尤其追杀那些拿着弩箭的敌人，一剑接着一剑将他们砍翻在地。还有那些拿着长柄大砍刀的唐人。不顾一切地冲上来劈砍重骑地马腿，不惜丧身乱蹄之下。拼杀的双方都杀红了眼。战斗进入白热化，两边最凶猛最有效率地杀人机器都开足了马力……。",
  "杀！杀！杀！",
  "失去首级的尸体原地打转，脖颈处血如泉涌，喷了苏西斯一身，前面的一个荷泰若依从马上跌了下来，至少五支弩箭射中了他。苏西斯马前的视野为之一宽，神啊！我看见了骑白马的敌军统帅！看见了他们的红色军旗！",
  "素迦终于决定亲自指挥夺取隘口的战斗。将正面地指挥权交给了副手葛马那，照理说，这个时候离开指挥岗位是极为不妥的，但是，不知为什么，素迦觉得有这么做的必要，“全力进攻，直到取得最后的胜利！”他最后的命令就是这样。",
  "为确保进攻一次奏效。素迦不仅调来了四门巴里斯台，还搭上了自己新的百人卫队。他到来，使士气几近崩溃的预备队为之一振，他们在此之前已经发起了三次冲击，每次都是损兵折将，大败而回。",
  "“红色鹖鸟旗！”素迦脸部**了一下。“红色鹖鸟旗！雅罗珊！嘿！嘿！”",
  "“阁下，你说什么？要立刻进攻么？”没听清统帅的喃喃自语，巴里斯台地指挥官问道，“请给我一点时间！”",
  "赵陵的骑射手向推进的朅师右翼发起了第二轮攻击，每当他们接近，朅师人便放慢脚步，举起圆盾抵御箭雨。多象一朵朵绽放的雨后莲花啊，动作是那么整齐划一，器仗也是那么精良一致。李天郎不由得发出了感叹，尽管如此形容也许并不适宜。",
  "在发起进攻前。阿史那龙支和李天郎发生了激烈的争执。见中军混乱。皂旗后退，阿史那龙支立刻想率军增援。如果在关键时刻救了主帅，那是怎样的一件大功啊！而李天郎则认为最好地援救就是冲垮当面敌手，配合张达恭的玄甲营围歼朅师方阵。他发现，只要突破敌军两翼，机动性欠缺的密集方阵几乎是任人宰割。同时，苦战多时的马大元他们也能够得到即时的增援，他们肯定筋疲力尽了。",
  "番兵营总管贺娄余润病发未能随军，照大唐军律，总管不在，营中依次遵左右果毅号令。仗着是左果毅都尉，阿史那龙支拔出弯刀，指着李天郎大叫：“吾军职在汝之上，当听我号令！违令者斩！”这下激怒了赵陵等李部人马，一声呼哨，尽皆拔出了刀。“某家倒要瞧瞧，谁敢动李大人一根汗毛！”赵陵冷冷地说，一抖手里的挽天弓，“不怕死的尽管上来，吾必先取他不长眼的一双招子！”",
  "“大胆！赵校尉，阵前岂可以下犯上！收起刀剑！”李天郎大枪一摆，枪尖嗡嗡虎吟，目无军纪，窝里私斗是他最为痛恨的，不管是为谁，因此他的怒火绝不是装出来地。",
  "“违令者斩立决！”",
  "赵陵等气呼呼地收了兵刃，被李天郎气势所慑，对峙地突厥附离们也放下了刀箭。",
  "“阿史那大人，非吾不听令，而是如今战局变化，当如吾言，胜败关键，在我等适时出击也！”李天郎压住火气，趋前道，“否则即使逼退阵前朅师军，其必困兽犹斗，孤注一掷，全力进攻隘口。隘口不过百人，怎么也抵挡不住，一旦得拖返回其城，那大将军之谋略，岂不功亏一篑！”",
  "“大将军本人都危在旦夕，失了大将军，那来大胜！”阿史那龙支狞笑道，“看来李都尉最关心的还是自己私利，甚至高于大将军安危也！”",
  "看来与这等人没什么好说地，李天郎长吁一口气，摇头道，“这样罢，阿史那大人您率本部突厥精骑驰援中军，余率本部人马进攻当面之敌……。”分兵本是兵家大忌。但是此时此刻也只能如此了。",
  "“呵呵，李都尉到底私欲熏心，不听号令！好！我自会告与大将军！”阿史那龙支恨然说道，“没把本都尉放在眼里！呵呵！呵呵！”",
  "“要说私欲熏心，恐怕是阿史那大人您罢？不仅私欲熏心，还愚不可及！”赵陵实在忍不住，张口反诘。“你要去争功夺宠，自去便了。休想我等与你同流合污！”",
  "“赵陵！好大的狗胆！给我拿下！”阿史那龙支大叫。",
  "李天郎大枪一抖，杀气云涌，阿史那龙支左右无一人敢动。“思勒拖结！阿史那沙蓝！拿下犯上作乱地赵陵！”",
  "思勒拖结阿史那沙蓝两人对望一眼，硬着头皮刚提马缰，“飕飕”两声，两人马蹄前便落下两支箭，战马惊悚止步。",
  "“阿史摩乌古斯。你个狗奴才也想死么！”阿史那龙支怒极大吼。",
  "“主人说了，谁都不能乱动！”阿史摩乌古斯tian着嘴边的口涎，干巴巴地回答。",
  "“阿史那大人，照属下所说的办罢！一切责任皆由属下承担，若有功劳，全归大人！”李天郎剑眉一肃，思勒拖结和阿史那沙蓝不由心头一凛，不由自主后退一步。在和李天郎的比武较量中，可没见过他如此凶狠的目光。",
  "“哼！”阿史那龙支知道相持下去也讨不到什么便宜，“好！这可是你说的！附离，拓羯！跟我走！”",
  "……",
  "阿史摩乌古斯将铁盔递给李天郎，李天郎接过，随意按了按铁盔柔软的衬里。将它戴在了头上，系紧了束带。“跟着我，不要恋战，直冲过贼军横队，向西凉团弟兄们kao拢！”铁盔很冰凉，而且沉重，带上它虽然威风但不太舒服，因此李天郎很少带，可今天对手非同一般，面对豪猪一样地长矛阵。谁都不会拿自己的性命当儿戏。“冲破敌阵即可。后面地交给凤翅营！”",
  "李天郎带领铁鹞子们跟在赵陵的骑射手后面，他的左边是阿史摩乌古斯和两头巨獒。右边是掌着蟠龙军旗的玛纳朵失，野利飞獠紧挨着军旗另一侧。在铁鹞子后面，是列队而行的陌刀队和番兵营其余步卒。再后面，就是准备跟进的凤翅营。",
  "两百步，李天郎开始加速，赵陵的骑射手正回身射出最后地一轮箭雨。跟上两次一样，他们开始从两翼散开，准备下一轮进攻。",
  "好了！冲锋！",
  "“呔！”李天郎大吼一声，跃马挺枪，率先开始向敌阵疾冲，阿里四蹄腾空，风一般刮向萨满沙枪林。铁鹞子们发出党项人常有的“噢噢”尖哮，紧跟着催马而进。",
  "以为又是新一轮骑射，佩尔塔们举起了盾牌，弓箭手和投枪手开始还击。",
  "一股狂风，一股真的狂风突然乍起，扯着旋儿，带着泥泞和血污，嘶叫着追上冲在队伍最前面的李天郎，呼啸着击打在佩尔塔圆盾上。",
  "天助我也！李天郎战斗的血液咝咝发烫。",
  "“飕飕飕！”铁鹞子们投出了长枪，中枪倒下的佩尔塔现出了缺口。野利飞獠一声呼哨，左手一探一抖，系在鞍桥上的盾牌便操在了手里，右手同时从背后抽出了连枷，顺势舞了几个花。野利飞獠所用的连枷，汉人称“虎尾梢子”，棒长三尺五寸八分，枷长七寸五分，围俱二寸五分，重七斤四两，棒枷连以三环，俱棒首及枷两端钻以铁叶，棒枷下端铁叶遍钉，铁乳矗矗。振臂一抖，哗哗着响，以上击下，无坚不摧，即使重甲护身，也难挡一击！是铁鹞子们非常喜欢地马上利器，野利飞獠更是当中使枷好手。对他来说，在一往无前的战马上用虎尾梢子砸碎对手的天灵盖是极其令人畅快的。他喜欢听到对手头骨破碎的闷响，哗哗的铁链震动和着对手痛苦地惨叫，就是一曲催人奋进的凯歌！",
  "见铁鹞子已经冲入敌阵，赵陵的骑射手们也拨转马头急奔而至，开始挑射佩尔塔后面的费兰吉提斯。",
  "没料到这次不是骑射手而是挟劲风而至的锐骑，被狂风迷离双眼地朅师人最后看见的。是铁鹞子们漫天挥舞的棍棒刀斧！",
  "我的神啊，那个跟随妖风而至的唐人是魔鬼地化身么！",
  "就在李天郎飞跃过那列七零八落地佩尔塔时，阿史摩乌古斯抽出了他称为“布鲁棒子”地尖钉狼牙棒，左右开弓，为他地主子开路。铁鹞子们在抛射长枪后，也各自亮出了短兵器，和武威军汉家骑兵不同。铁鹞子地短兵都是自备，大多数又是狼牙棒、连枷、战斧、铁锤等重兵器。即使是用刀的，也是使未开刃的突厥弯刀。这些兵器加上马匹的速度，对步兵造成的冲击力十分惊人。",
  "密集的枪林就在眼前！",
  "从身后飞来一阵箭雨和投枪，前排的朅师甲兵至死都握着长矛，但是他们地步伐开始混乱，枪林开始象惊涛一样层层摇摆。在摇曳的枪林后面，是重甲下无数惊恐圆瞪的眼睛……。",
  "唐人疯了。他们视密密麻麻的萨满沙如无物，就快马加鞭，直挺挺地冲着矛尖冲了过来！",
  "李天郎连人带马飞入敌阵，大枪挑飞了两个长矛手的首级，顺势荡开了一簇挥舞的长矛，枪杆相击劈啪脆响。狼牙棒将变形的面罩一齐砸进对手凹陷的面门，白色地脑浆从头盔开裂处迸射出来，阿史摩乌古斯张嘴lou出血红的牙齿。和“风雷”“电策”一起带给朅师战士恐怖的噩梦。",
  "当“风雷”扑倒第二个朅师人时，李天郎已经撕开了一个缺口，野利飞獠也冲进了鏖战的费兰吉提斯人群，接着是玛纳朵失，更多的铁鹞子……。",
  "铁鹞子在萨满沙枪林面前表现出令人胆寒的视死如归，他们在阵前提缰飞跃。用自己心爱地坐骑砸向密集的长矛。往往是战马被萨满沙戳成筛子眼，而他们自己则趁机扑身而上，舍生忘死杀入缺口，在朅师战士来不及拔剑时就将他们砍翻在地，或者自己也跟**坐骑一样，被无数长矛搠穿。",
  "也许没有人听过吃人饿鬼的饱嗝声，但是众多颅骨碎裂的闷响，只能以此形容。即使厚厚的甲胄，也抵挡不了雷霆万钧的棍棒斧锤！",
  "右翼的朅师方阵彻底开了锅，经验丰富的小队长们竭力协调自己的部下转向。将萨满沙指向阵中的敌人。但是硕长地萨满沙实在不便。它们在唐军骁骑地冲击下象狂风中的乱草，乱七糟八地搅和在一起。互相挤压碰撞，完全丧失了“战槌”地威力。士卒间过短的间距也加剧了这种混乱，甚至被撞倒的士卒都会被慌乱的同伴践踏，来不及拔出自己的佩剑抵抗。除此以外，唐军陌刀手的到来，也最终断绝了朅师人恢复战斗力的希望。拥挤在一起的朅师费兰吉提斯们成为陌刀绝好的屠戮对象，近战肉搏，又是人群密集，陌刀的威力发挥得淋漓尽致。",
  "萧三全从来没有体验过每刀必杀的快感，他车轮般旋转的的刀片将四面八方的肢体劈裂开来，连同他们的长矛和短剑。",
  "“来呀！来呀！”他拨开面前浓稠的血雾，疯狂地大叫着，“让你们见识见识大唐爷爷的厉害！呜嗷！”一支斜刺里串出的萨满沙突然戳进了萧三全全无甲胄的后背，他哇地喷出一口鲜血，淋了紧抱住他大腿的费兰吉提斯一头。“你奶奶的！”萧三全翻腕一刀先切开了抱他大腿朅师人的脑袋，猛然一个转身，长矛“咯嚓”一声者断了！萧三全踉跄着用陌刀稳住摇摇欲坠的身体，看到一双惊恐万状的蓝眼睛，一张满是血污的年轻的脸，还有发抖手臂里已经折断的半截长矛。“你奶奶的！”他用尽最后力气高高抡起了刀，周围的朅师人不住后退，“嘿！你奶……。”勇士终于不支倒下了，他的身体保持着抡刀怒劈的姿势，重重地压在了横七竖八的尸体堆上……。",
  "一只不知从那里拖手飞出的党项战斧不偏不倚，“咯嚓”一声镶入施暗算的朅师战士面门……。",
  "陌刀手如决堤洪水般冲散了朅师方阵，番兵营李部人马象发疯的狼群一样吞噬着所有的抵抗。！",
  "目睹冲在队伍前面的萧三全倒下，队里所有地陌刀手都红了眼。",
  "原本在队后压阵的令狐厌怒吼着提刀奋进。向者披靡，无人能挡。其他队友也人人奋勇，个个争先，陌刀生花，血肉横飞！",
  "“喀嚓！”令狐厌已经崩口的陌刀砍进一面漂亮的朅师圆盾中，覆盖铁皮的圆盾将刀刃牢牢镶住。获得喘息的朅师战士探身刺出短剑，令狐厌怪叫一声。弃了陌刀，拔出横刀将其穿喉而过。不等对方倒地。他上前握住陌刀刀柄，用脚一踹，重又拔了出来。娘的，刀刃居然弯了！朅师人地胸甲真够厚，看来还是得砍脖子！奶奶的，刀虽然弯了，但是一样可以砍人！",
  "“上啊！杀啊！宰了这些贼厮鸟！”令狐厌又奔向下一个厮杀目标。“把他们都宰了！一个不留！”",
  "紧接着中央佩尔塔地厄运。右翼朅师军也开始崩溃了！",
  "巴里斯台总算让不可一世的唐人尝到了苦头，沉重的投枪击破了厚重的橹盾，将后面的唐人象苍蝇一样钉死在地上！素迦身边战士的欢呼声一浪高过一浪，他们挥舞着长矛，重新燃起了战斗的**。",
  "但是素迦地内心却充满绝望，他已经看到有溃退的士兵往这里奔来，尽管他不知道这些溃兵来自左翼还是右翼，但他们的出现只能说明。方阵即将崩溃。作为一名老将，他清楚地知道，朅师方阵如高山洪流，有进无退，要么是横扫敌阵大胜而还，要么是全军覆灭的一败涂地。",
  "他现在唯一能做的。就是打开隘口，挽救尽可能多的战士，尽快退回旃陀罗拔，据曷萨水天险固守，看能不能苟延残喘些日……。",
  "“阁下！你看！”传令官惊呼起来，“唐人！唐人冲过来了！”",
  "素迦心里一紧，回头一看，一支高挚龙形旗帜的唐军骑兵正挟风而至，冲在最前面的，是一个拿着长矛地黑衣骑士！",
  "你真的来了！雅罗珊！素迦的脸开始扭曲。想这么取胜？嘿！没那么容易！",
  "“掉转方向！全部瞄准那个最前面的骑手！”素迦冲巴里斯台叫道。“杀死他！快！”",
  "“遵命！阁下！”弩手们用最快速度拨动巴里斯台的万向支架，掉头向疾冲而来的李天郎瞄准。",
  "“他跑得跟风一样快！大人！”传令官地声音有些发抖。“太快了！很难射中！”",
  "“你还在这里干什么！”素迦突然怒吼起来，“闭上你的嘴巴，拔出你的剑，立刻指挥全队冲锋！没有攻下隘口就别回来了！”",
  "脸色苍白的传令官行了个礼，一言不发地冲向了隘口。",
  "素迦伸手从卫士手里取过一支萨满沙，大吼一声，催马迎向唐军铁流。",
  "一个唐军弩手猛然从战马后面站起，手里端着张弦欲发的弩机，短小精悍的箭镞闪着逼人的寒光，距离自己不过两丈！苏西斯的瞳孔骤然扩大，他下意识地一扯马缰，同时低头往旁一窜！",
  "“嗖！”",
  "“哦！”",
  "在苏西斯身侧的旗手当胸中了这一箭，他干净利落地被贯穿，漂亮的兽皮帽子飞得老高，利箭地威力一把将他从马背上掼了出去！华美地鹰帜忽悠一声飞旋着落入唐人阵中，不行！那是国王的旗帜！苏西斯夹紧马腹，狠狠地撞向正在躲闪地弩手，马蹄却被什么绊了一下，整个人失去重心，轰然跌下马来！",
  "“扑腾！”头盔连同面具不知道滚到哪里去了，下巴被勒得生痛，虽然眼冒金星，苏西斯却手脚并用，拼命站起来，他知道，如果不尽快站起来，他就永远也站不起来了！身上的甲胄出奇地沉重，震散架的四肢不太听使唤，但强壮的苏西斯以惊人的毅力迅速站了起来，闪过了一把横刀，及时举起了血迹斑斑的剑。来吧！",
  "圆盾挡住一矛，短剑划开对面唐军的胸膛，苏西斯血脉贲张，尽显朅师第一猛将胆色！",
  "“不错！是个人物！嗣业，你可有对手了！”高仙芝伏剑道，“那是朅师人的战旗么，把它取来！”",
  "高仙芝悠闲地端坐在马上。环视着自己的亲兵和朅师人地重骑浴血奋战，还别说，刚才还真险！他都亲自拈弓搭箭加入战团了，再要冲进来，恐怕要拔剑喽！高仙芝拍拍腰间的佩剑，那也没什么不好，老伙计。你可是很就没有饮过血了，是不是？不过现在看来没那个必要了。朅师人没几个人冲进来，李嗣业已经迎上去了……。",
  "一名牙兵拾起地上的鹰帜，小步向高仙芝处跑来。",
  "“小心！”李嗣业看到其人背后猛冲过来一匹重甲战马。",
  "晚了，马上的骑手长矛斜cha，持旗牙兵一声惨呼，为之搠穿，扑然倒地。鹰帜再次忽悠飞出，不偏不倚正好落在高仙芝马前！",
  "“保护大将军！”不等李嗣业发令，三四支箭矢已经将破阵骑手射下马来，随即寒光一闪，一把陌刀将倒地的朅师人拦腰砍成两截。",
  "苏西斯没有注意到自己的同伴企图夺旗的失败战斗，四个唐人将他团团围住，让他没有丝毫喘息之机，更别说夺旗了。但是鹰帜划过头顶落在前方时。他还是瞥上了一眼，鹰帜就在前面！怎么，唐人没有放箭？他们那令人厌恶地弓箭！",
  "狡猾的唐人见荷泰若依冲近，立刻将他们地战马围成一圈，自己却胆怯地躲在后面射箭，跟随自己冲进来的荷泰若依重骑接连冲击几次未果。反而纷纷落马，荷泰若依一往无前的红色披风铺满了大地，同时洒满大地的，还有英勇战士的鲜血！苏西斯怒不可遏，这那里是战士所为，分明是鼠辈的龌龊之举！",
  "不知怎么的，周围熟悉地朅师语呐喊渐渐稀疏，倒是唐人的号叫愈发激昂，难道战友都被割裂开了？有些发蒙的苏西斯站稳脚跟，回头望了望。折断前蹄的坐骑歪倒在一边痛苦地打着滚。它再也不能站起来了。伏在马匹身后的唐人正有条不紊地将一个个绕圈奔驰的荷泰若依射倒，远处滚滚烟尘中。唐军的旌旗招展，却不见骨多里的鹰帜，难道冲出地缺口又被唐人补上了？整整一千荷泰若依重骑啊，怎么才这么几个人？极目望去，只看见近处乱窜的数十骑，其他的人呢？苏西斯衷心希望他们还在附近，只是自己看不见。他觉得嘴里发咸，呸地吐了一口，居然是粘粘的一口血！",
  "唐人骑白马的统帅！你这只卑劣胆怯的老鼠，有本事你出来！苏西斯向天空高举起自己地剑，发出了雄师一样的咆哮，让我的火焰将你烧成灰烬！",
  "披头散发的苏西斯砍伤了一个逼近自己的唐人，也注意到两把弩机正在向自己瞄准，恍惚间，他看见那个骑白马的唐人主帅就在离自己不远处，很近，很近，甚至可以看见他脸上漠然的微笑。嘿，你！苏西斯无声地大喊，你过来和我决一死战！",
  "“慢着！”李嗣业喝令弩手，“这人是个勇士！不可用箭！”",
  "“嘿，小子！见你是条好汉！弃剑投降，饶你不死！”李嗣业抡了个刀花，“听见了吗？懂不懂？”",
  "回答他的是一双充血的虎目，受伤的老虎还是老虎！好一条汉子！",
  "李嗣业点点头，看着这个浑身是血地朅师武士艰难地移动着脚步，嘴角吐着血沫，紧紧握着自己缺口地剑。虽然血污遮盖了他的脸，但还是看得出是位英气勃发地美少年，少年英雄，委实难得！",
  "苏西斯根本举不起剑了，他伤痕累累的右臂已经快流尽血了，那支穿透大腿的箭也无情地折磨着他，迟滞着他愈来愈虚弱的步伐。",
  "神啊，再给我最后的力量！",
  "李嗣业一抖腕，苏西斯的剑应声而落。“还不跪下乞降！”",
  "耳边似乎响起奇怪的嚎叫，痛苦而悲愤，哦，是那头祭祀的健牛临死前的嚎叫！",
  "苏西斯在高仙芝马前倒下了，他的手还在拼命向前抓，仿佛还在挥剑斩向他的目标，啊，神啊！国王，我的父亲，我的国家和人民……，我令你们失望了！",
  "两行热泪在垂死的脸上划过，洗清了苏西斯湛蓝的眼睛，哥门提斯。荣誉属于我！父王，您地儿子无愧于您！",
  "挣扎的苏西斯停止了呼吸，在他僵直的手臂边缘，是横陈的荷泰若依鹰帜……。",
  "绝望的朅师战士看着手里折断的佩剑，眼睁睁地看着自己骄傲的方阵轰然崩塌！",
  "尽管拼死搏杀，方阵中央地佩尔塔还是被玄甲营冲垮了！张达恭的重骑犹入无人之境，从中央向右横扫左翼朅师军。而玄甲步卒则调头向左，与碾过右翼朅师军地凤翅营逐步接近！不仅如此。重新聚拢的胡族轻骑受急急赶来的番兵营突厥精骑带动，正猛烈攻击左翼朅师横阵的侧后，驱散了操纵巴里斯台的朅师人。而虎贲、牙兵两营也完成了变阵，开始凶猛地反击，腹背受敌的朅师人终于再也支持不住，兵败如山倒了！",
  "朅师人的骄傲和自信粉碎了！",
  "他们在唐军冷酷无情地打击下乱成一团，即使是最勇敢的小队长。也开始抱头鼠窜，人人争相逃命，千军万马自相腾踏，彻底沦为刀俎之肉！",
  "狂奔的阿里将后面的铁鹞子们远远抛在后面，灵性的它知道主人急于想赶到前方红色鹖鸟旗飘扬的地方，因此它尽管已经挂彩受伤，精疲力竭，但仍旧疯狂地扬蹄奔驰。速度反而越来越快！",
  "阿史摩乌古斯再怎样抽打坐骑也赶不上前面的李天郎，他胆战心惊地看着四支朅师重弩发射的标枪从李天郎头顶和身侧擦边飞过，要不是阿里惊世骇俗地奔跑速度，没有任何躲避动作的李天郎肯定会被射穿！阿里，跑得太快了！从来没有这么快过！",
  "李天郎的大枪枪缨已经零落不堪，六把倒曲钢钩也只剩下四个。上面挂着碎肉和战袍残片，整杆枪从枪尖到枪杆都沾满血迹，有些滑手。这是大枪问世以来，最为血腥的一战！",
  "看见惊慌后退的朅师车弩了，一小队朅师骑兵正向自己这里冲来，好象要掩护他们撤退。李天郎大枪一抖，毫无惧色地迎向敌手，那个，难道是素迦？",
  "口吐白沫的阿里将李天郎连同大枪一起飙进了朅师骑兵队伍中，两名朅师骑手根本做不出反应便被大枪挑落马下。第三个明明看见对方地长矛被素迦架开。眼前却有寒光一闪，身首顿时异处！阿里一口气从队伍头冲到队伍尾。它的身后跌落了五具尸首！",
  "素迦目瞪口呆地看着李天郎如幽灵厉鬼一般从自己队伍刮过，转眼间便将自己的卫队打得七零八落，自己也就堪堪架住对方一矛！要不是自己亲历，素迦绝对会以为是痴人说梦。我的神啊，这是人么？",
  "待他清醒过来，一手提刀，一手舞枪的李天郎已经杀入正在进攻隘口的朅师队伍中！",
  "“放箭！放箭！一起放箭！”素迦象见到老鼠的女人一样尖叫起来，“射死他！”",
  "一样才从惊骇中清醒过来的卫士们纷纷张弓搭箭，向腾挪鹘击的李天郎瞄准。",
  "但是他们不是阿史摩乌古斯，在他们放箭之前，有三人却先后背中箭倒了下去，接着有更多的箭飞来，赵陵他们也赶到了！",
  "正在拼杀地李天郎觉得肩胛一寒，大枪拖手，一小截箭镞从右肩冒了出来，中箭了！是近距离发射地暗箭，否则也不会轻易穿透铠甲！他本能地回头一望，黑风骤至的阿史摩乌古斯大棒挥处，一堆朅师士卒东倒西歪，中间那名弓箭手正捂着头挺身倒下。",
  "“主人！小心！”",
  "还好，没伤到筋骨！",
  "李天郎也顾不得拔箭，只用左手握刀猛砍，隘口近在咫尺，红色鹖鸟旗就在眼前！",
  "“是大人！是李大人！”马搏几乎喜极而泣，“我看见都尉大人了！看见蟠龙军旗了！”",
  "“他、奶奶，奶奶地，”马大元用左手拄着长矛，咬牙切齿地站起来，“让我看看！”",
  "“弟兄们，援兵来了！李大人来了！杀呀！”白苏毕嘶声叫道，呼呼地喘着粗气，“看住我们的鹖鸟旗！”",
  "“大人，弟兄们在这里！死也没有退一步！死也没有……。”马大元的声音嘎然而止，他地整个右臂都被巴里斯台发射的标枪打断了。要不是凭着坚韧的毅力，他早就昏死过去了。",
  "“大叔！”马搏脸上血泪纵横，他死死地站在浑拓和倒地的马大元前面，砍杀着面前出现的每一个敌手。用光箭矢的雕翎团箭手也加入了最后的战斗。而狗急跳墙地朅师人不顾伤亡，淌着同伴的血泊不断进攻，已经有小股士卒冲过了隘口，要不是从天而降地檑木。他们就能跑回旃陀罗拔了！",
  "“来不及了！发信号堵塞隘口吧！”白苏毕看着即将被冲垮的防线，无奈地叫道。“发信号吧！”",
  "“不行！大人就来了！他没有发令！”马搏手里的刀钝得不成样子，“不行！”",
  "雷鸣般的马蹄声，山崩地裂般的呐喊。",
  "武威军的呐喊！",
  "席卷战场的唐军主力开始全力追歼溃散地朅师军队，杀声响彻云霄，旌旗遮天蔽日！",
  "心急火燎的李天郎左冲右突，在敌阵中杀出一条血路，逐渐向隘口kao拢。红色鹖鸟旗近在咫尺！",
  "突然，阿里惨嘶一声，浑身一抖，四蹄一软，口鼻双目鲜血喷射！",
  "即使如此，忠心的战马依旧没有停下脚步，它咬紧牙关支持片刻，竭力让背上的主人有时间稳住身形。“阿里！稳住！”李天郎滚鞍下马。抱住马脖子大叫，“别去！”",
  "阿里紧绷的肌肉溶解般松弛下来，强悍的身躯虚弱地倒下了，甚至没有抬头望自己主人最后一眼，战马立刻死去了，不是因为受伤。而是亡命的奔跑炸裂了她不堪重负的心脏！",
  "“不！”李天郎将满腔怒火都倾注在了“泼风”刀上，没有人能够拦住他地去路。数不清的萨满沙长矛在这位唐军悍将四周聚集，朅师人显然试图将他乱矛分尸。手里只有一把刀的李天郎很快血透战衣，尽管如此，其刀锋所向，无不引发畏缩的战栗。",
  "阿史摩乌古斯看见主人落马，立刻红了眼睛，吐着长舌头急急奔来的“风雷”“电策”更是不会让自己的主子陷入孤军奋战。一人两犬如怒涛排堑，杀入战团，李天郎处险之虞立刻改观。而紧随其后地铁鹞子和雕翎团则将战局完全扭转。进攻隘口的朅师人再也支持不住。在唐军追杀下退潮般败走了。即使是匆匆赶来的素迦，也不能劝阻他们逃命的步伐。",
  "玛纳朵失和白苏毕相拥而嚎。只有此时才能明白什么是劫后得存，什么可称九死一生，什么叫尸山血海拣条命。阿史摩乌古斯搀着步履蹒跚的李天郎，缓缓走向垂落的红色鹖鸟旗，面容干涸的剩余士卒们挣扎着站起身，迎接他们的“雅罗珊”。“风雷”和“电策”用鼻子拱闻着死去的阿里，啾啾悲鸣。",
  "“大人！”",
  "“大人！”",
  "西凉士卒们都是铁打的汉，此时却一个个泪雨滂沱，声音哽咽。",
  "“大人，还能见着您那！嘿嘿！总算没给大人和咱西凉好汉丢脸！”脸色苍白地马大元lou出了笑容，“你说地酒，可得算数！”",
  "“算数！算数！”李天郎握住马大元血迹斑斑的左手，“不醉不休！”",
  "……",
  "李天郎地目光挨个扫过自己部下的脸，为自己训练出的这支精兵感到由衷的骄傲和自豪，“弟兄们！你们都是全安西最厉害的好汉！”",
  "红色鹖鸟旗和蟠龙军旗并列而立，掌旗的浑拓和玛纳朵失一齐带头发出胜利的呐喊，所有的番兵营士卒紧接着高声应和，声震山谷。",
  "在山顶烽燧，几乎目睹了整个战败过程的勃特没正大口大口地吐着鲜血，每吐一口，他便发出一声巨大的呻吟。看守他的西凉士卒不耐烦地踢了他一脚，他便象死猪一样昏死了过去。",
  "成群的朅师败兵慌不择路，溃不成军地向隘口山坡败退。他们明明知道那里是吞噬人的雪窝也顾不了许多了，就象那群被狼群驱赶的岩羊。山脚的小溪冰块碎裂，一层层尸体很快填满了湍急的流水，乌红的鲜血将水染成了赤色。",
  "从四面八方围拢过来的唐军将朅师军团包围在山坡下，重新集结的弓弩手几乎是在肆无忌惮地屠杀挤成一团的朅师人。而步卒们也纷纷放下手里兵刃，拈弓搭箭，任意射杀着深陷雪窝的敌手。",
  "一切都完了！",
  "素迦跪倒在雪地上痛哭流涕，他的朅师大军，他的英雄业绩，他的鹰帜，他的国家，都完了，都会被埋葬在这雪窝里！",
  "而志得圆满的高仙芝并没有被眼前恢弘的胜利所陶醉，他的马鞭正重重落在惊魂失措的阿史那龙支脸上！“贪功愚钝不说，擅离战位不提，不援隘口不论，光凭你进军迟缓，杀敌不力就可以斩了你！”高仙芝怒不可遏，“如今尔等休说一句话，立刻挥军疾进，日落前拿下旃陀罗拔！否则，数罪并罚，斩立决！”",
  "根本不敢摸脸上的鞭痕，阿史那龙支的动作和逃命的朅师人一样快。他施礼拨转马头，呼哨一声，催马向隘口疾驰，两千轻骑随之呼啸而去，很快超越诸军，消失在隘口。",
  "“不是给他个大便宜么！”李嗣业不解地问高仙芝，“现旃陀罗拔几无一并一卒把守，唾手可得，阿史那龙支瞬时便可拔之。胡人势必进城劫掠，尔等寸功未建，大将军为何……。”",
  "高仙芝笑了笑，“挨了一鞭的阿史那肯定会进城屠戮，以泻怨气，正好以立我安西都护府之威，朝廷或西域诸国若有诘难，则是胡人之过耳，本使自有处置……。”",
  "李嗣业低头闭上了嘴，恐怕还不止于此吧，他不敢再往下想……。",
  "上千具前伏后仰的尸体陷没在深浅不一的雪窝里，洁白的大地因此赤红，散落的兵器旗帜点缀其间，构成了朅师兵败的凄惨画面。受伤的朅师战士三个一群五个一伙聚集在可怜的圆盾后面，苟延残喘。费兰吉提斯重甲和圆盾上，cha着刺猬一样的箭矢，就是一声假装的鸣镝，也让成惊弓之鸟的朅师人战抖不已。",
  "“哈哈！哈哈！拿我的鹰帜来！冲啊！冲啊！”一个披头散发的朅师人突然冲出人群，狂笑着，冲着缓缓逼近的唐军手舞足蹈，“冲啊！冲啊！萨满沙之槌！”",
  "两声短促的号角，箭雨停止了。",
  "“啊！啊！萨满沙之槌！”",
  "疯子且舞且笑，淌进布满尸体的小溪，一边伸手拉那些尸体，一边大喝：“都起来！不许再睡！你们可是荷泰若依！你们是佩尔塔！你们是费兰吉提斯！啊，你们都不动，好看我的！我是军神！都跟我来呀！冲啊！”",
  "疯子毫无惧色地迎向如墙而进的唐军，在盾牌前被撞翻在地，几个唐军士兵出阵，抡起棍棒枪杆一阵乱打，疯子嗷嗷乱叫，狼狈不堪。最后捶胸顿足地号哭起来，“都不听我的，都不听我的！这下完了！失败了！”",
  "从盾牌缝隙小心翼翼张望的朅师人尽皆目瞪口呆：那个满嘴胡言乱语，失心发疯的，就是他们的军神，素迦！",
  "还勉强树立的几杆鹰帜怆然倒下……！",
  "一股浓浓的黑色烟柱从帕拔铁隘口山后升起，阿史那龙支攻陷了朅师都城旃陀罗拔。",
  "高仙芝很满意一切都按照自己计划逐步实现了。",
  "他终于笑出声来，越笑声音越大，那令人毛骨悚然的笑声盖过了素迦癫狂的嘶号，席卷了残阳如血的战场，飞过披肝沥胆的大唐将士，直贯入红雪皑皑的南迦山！",
  "“大唐！大唐！”成千上万的唐军将士随声而噪，鼓号齐鸣，威震天地！！~！",
  "．．"
]