[
  "有关知识：1、4、马球在唐称击球、打球、击鞠等，是贞观年间由吐蕃传入中国内地的。wWW、QUAbEn-XIAoShUo、cOM一经传入便立刻受到唐朝自上而下的青睐，不管是皇族还是百姓，不管男女老少，尽皆沉迷于此。唐玄宗即为个中好手，曾在景龙年间和杨慎交、武延秀等结伴击败前来迎娶金城公主的使者，玄宗以后的穆宗、敬宗、宣宗、懿宗都好此戏，而僖宗更是以“击球状元”自诩，甚至宫廷贵妇，也多驱马挥杖者。高仙芝等安西豪强也不例外，估计他们较技，比中原诸人多了更多的“火药味”。",
  "===========================================================",
  "李天郎随军到达疏勒的时候，身体虚弱的他，已经不能再往前走。得高仙芝命，番兵营李部人马暂时驻扎疏勒军府休整，待李天郎病愈再行东归。而此时，阿米丽雅一行则轻车简从，星夜兼程越过葱岭守捉，往疏勒而来。赫纳利为阿米丽雅母子准备的衣物器具装了整整五大车，加上随行的护卫婢女，足够组成一支庞大的队伍。但心急如焚的阿米丽雅却带着女儿先行于大队，身边只有阿史摩乌古斯、奶娘和三五个卫士。所备车马却是数乘，以便不断更换。为补充畜力，一有机会便向途中商队和驿站重金市马。尤是如此，当阿米丽雅风尘仆仆赶到疏勒时。已是二十余日后了。",
  "门帘被无声地xian开，屋外的阳光闪涌而进，受到强光刺激地李天郎眼皮翕动几下，却没有睁开。他的脸色非常苍白，形容枯槁，很久没修剪的胡子堆散在他的下巴，黏结着肮脏的药渣和不知道什么食物的残渍。盖在身上的毯子也污秽不堪。整个屋子浸透在刺鼻地药味和腐烂的味道里。好象再没有人来，这里就会被药罐和灰尘埋葬掉。",
  "门帘落下。强光泯灭，轻柔地脚步声，还有随身而进的清新空气。",
  "不知怎么，一声细细的叹息之后，屋子里突然有湿润清凉的气息。",
  "一声稚嫩的咿呀声就在昏睡的李天郎耳边脆响，这是什么声音？李天郎的耳朵惊耸几下，但依旧没有醒来。脸上有温暖柔软地感觉。还有一股熟悉的味道，非常熟悉，很遥远的，熟悉的味道，犹如千百次在梦境里所感受的。那种惬意，那种温馨与甜mi……。即使是在昏睡中，李天郎的呼吸也均匀起来，嘴角有了笑意。如果这是梦。那就不要醒来。发鬓被什么一扯，咿呀咿呀的声音高了起来，极不情愿从梦中醒来的李天郎皱了皱眉头。",
  "“李郎……”天啊，一定是做梦，只有心爱地阿米丽雅，才会有如此深情的呼唤。多好的梦啊！“李郎，睁开眼睛……。”",
  "“阿米丽雅……。”是你吗？亲爱的妻……，是你在呼唤我吗？李天郎的嘴似乎比他迟滞的大脑还要醒得快，紧接着清醒过来地是李天郎的鼻子，他清楚地闻到了如梦如幻的花香，只有神花公主身上，才有这样独特的香味。",
  "“是我，李郎，你的阿米丽雅，还有……。”",
  "李天郎使劲睁开眼睛。映入眼帘的是阿米丽雅泪眼婆娑的脸。模糊而真实。李天郎眨了眨眼，阿米丽雅的脸愈发清晰。真的是她！魂牵梦绕的爱妻！",
  "阿米丽雅温柔地抚摩着夫君地消瘦拖形地面庞，激动和心痛的泪水终于滴落下来……。",
  "“你地女儿，李郎，就在你身边，看看她！”李天郎注意到了躺在自己头边的襁褓，里面有个婴儿正瞪圆一双又黑又大的眼睛看着他，也许天性使然，她居然没被李天郎骇人的面容吓倒，反而手舞足蹈，去挠自己父亲的头发。",
  "“我的……，”李天郎几乎被突如其来的巨大幸福揉碎，他拼命抬手想抚摩这个自己的血脉，“女儿……。”",
  "“是的，我、女儿、你，我们全家，终于团聚了……。”",
  "“哈哈哈！”一阵狂放的大笑从屋子里爆发出来，屋外的阿史摩乌古斯、赵陵、仆固萨尔、马博等人面面相觑，那确凿无疑是李天郎的笑声！",
  "“雅罗珊回来了！”阿史摩乌古斯呲着牙，拍拍“风雷”“电策”的头，三只犬一齐呜呜欢叫。",
  "龟兹军城外的河滩上，尘灰飞扬，急促的马蹄声中，间或听得一两声断喝。",
  "汗水淋漓的高仙芝高高举起自己的球杆，扬臂将球飞击出去，被紧勒住转向的战马大张着嘴，涎水洒滴。封常清的球杆和刘单的球杆为争球猛烈格击，都没有碰到球。飞马疾驰而来的程千里纵马冲撞，健蹄下泥沙飞溅，雕有花纹的球在乱蹄中疯滚而出。李嗣业提杆欲击，却没高仙芝马快，马首被高仙芝的特勒青阻顶，只得生生勒住。高仙芝得势不让人，不管李嗣业球杆扑面而过，急速补击，球应声入门，左右观球众人齐声喝彩。",
  "“进三球！此局东队胜！”充当判事记分的旗牌官抹着脸上的汗水，大声呼喝，“各位大人且事歇息，换马再战！”",
  "高仙芝呵呵大笑，跳下马来，将球杆和马缰绳往亲兵手里一扔，一边取水囊一边得意地冲李嗣业道：“如何，连输两局，服也不服？”",
  "“罢了！罢了！下一局不打也罢！”李嗣业恼道，顺手打了自己坐骑一掌，“马比不过，击杖也没了准头，今日好生晦气！”",
  "“李将军气馁也！”封常清笑道，也顾不得擦满脸的汗水。“汝若如此，未战便已输三分也！”",
  "“然，此连骑击鞠之戏与挥军作战理同，李将军万不可灭了自家士气！”气喘吁吁地程千里也道，“不过此次高使君与封二郎二人配合极佳，几合于一人却又过于两人，风回电击。左右驱突，赢之也不足为奇也！”",
  "“哼哼。要是李天郎或是野利飞獠在，加上我、刘单、千里，当绝胜无算！”李嗣业恨声道，“连输两局，气杀我也！”",
  "众人大笑，意甚欢畅。",
  "“李天郎现时如何？”高仙芝放下水囊，脸朝着封常清。“给他的军令拟好了么？”",
  "“已然可以下地走动，但仍体虚，需缓缓调养……，”封常清隔三差五就可以得到来自疏勒的军报，每每必言及李天郎，这是高仙芝特地嘱咐的。“估计讨石国之时，难以随军征战了。”",
  "“嗯……，那胡人女子居然有这等本事。区区几日便使李天郎恢复了元气，呵呵，有趣！有趣！”高仙芝喃喃一笑，“那胡女……，姓甚来着？”",
  "“就是小勃律前王苏矢利之之女，人称神花公主的阿米丽雅。”刘单曾出使小勃律。自然知晓。",
  "“是了，”高仙芝负手凝望天际，想了想，“也罢！番兵营有了病愈的贺娄余润，出征当无虞……。常清即草拟交李天郎军令，令其征召人马，按其法操练，以备战用。募兵所需器仗、甲胄、马匹及银资皆由都护府支取。”",
  "“如此也好，如今李果毅可是胡人眼中如日中天的雅罗珊，声望非一般汉臣所及。由其出面招募。当是恰当之极。”封常清点头应道，心中已开始盘算。“然征募几何，可有限制？是否仍在番兵营制下？望大将军明示！”",
  "高仙芝摆摆手，“安西养兵之力何人有你封二郎清楚？汝且权宜处之，然当不可少于一营……，仍制番兵营下，可与阿史那所部并称左右骑营也。”",
  "“遵命！”",
  "程千里撇了半天嘴，想说什么，见高仙芝根本没有打算征求他意见地意思，自是牵马走开，佯做未闻。",
  "“不日大军将再次西征，石国……，”高仙芝冷笑道，“那个骑墙的车鼻施贼子早就该死了！”",
  "诸人现在才注意到，高仙芝目光所向，正是石国踞处。",
  "纯白粘稠地药汁通过悬挂在半空的漏斗，轻柔地流淌在李天郎伤痕累累的脊梁上，手握药包的阿米丽雅一边调试着药汁的温度，一边将李天郎身上的药汁细细推抹开来。",
  "屋子里点上了恬美醉人的檀香，酽酽地香味和着药香，在袅袅的纤细青烟中萦绕。李天郎听得见自己舒缓的心跳，还有阿米丽雅吹气如兰的温柔呼吸。",
  "看着趴伏在自己面前的李天郎，阿米丽雅欣慰不已，只有在这个时候，自己的男人才完全属于自己，犹如襁褓中的纱米娜。那样娇嫩，那样柔软，那样毫无保留，全无隔阂……。纱米娜象她父亲，一样的眼睛，一样地下巴，甚至嘴角挂笑的神情，也是一模一样……。",
  "药汁流过躯体，顺势滴落在身下的铜碗里叮叮着想。阿米丽雅指尖过处，每一寸肌肤都惬意地舒张开来，不仅肌肤，肌肤紧裹的肌肉先是痴迷地抖动，接着彻底松弛下来。那种调和平衡的效用，渗透进李天郎的每个毛孔，融入他精湛地内息中……。",
  "听阿米丽雅说，这是传自天竺的神秘疗法，梵文称为“阿输吠陀”。对调理机能，恢复五行平衡有奇效。不知道是不是这样，反正李天郎知道自己在以惊人的速度复原，哦，也许不仅仅是这希奇古怪的“阿输吠陀”，还有……。",
  "几声隐约的啼哭，一直紧闭着眼处于迷离状态的李天郎象被针扎了一般骤然睁开了眼睛，“是纱米娜，她醒了，许是饿了！找娘亲呢！你快去！你快去！”",
  "“你就宽心吧！有奶娘她们一大帮人在呢！别动！”阿米丽雅嗔怪道，“还有一会！现在你就知道你女儿！也管不得我在这里累得半死！”",
  "啼哭声大了些，李天郎满脸焦急之色。也不管浑身汁水泠泠，翻身坐了起来，披衣就往外走，“定是饿极，听她哭得！我且去看看！”",
  "阿米丽雅“哎”了一声，李天郎已走出门去了。现在纱米娜成了李天郎的**了，身体刚刚有所好转。李天郎便围着她女儿打转，左看右看看不够。那眼神是初为人父地男人中罕见的，捧在手里怕碎了，含在嘴里怕化了，喜欢到骨头里去，真是恨不得将女儿吞到肚里才心安。纱米娜最细微的动作和最轻微地啼哭，都可以将李天郎从老远地地方唤来。",
  "哭声止了，一会嘴里滋滋逗乐的李天郎抱着咿呀哼叫地纱米娜走了进来。小纱米娜吧嗒着嘴，象一只贪吃地小猪，吮吸着李天郎的小指。“我说她是饿了么！”李天郎得意地说道，脸上洋溢着慈祥和疼爱，“快！放下手里地那些家什，先喂饱她罢！”",
  "看着李天郎小心翼翼地抱着自己女儿的样子，很难想到他就是威震西域的雅罗珊，抱着婴儿的双手。不知斩杀了多少敌手，令多少人胆寒。而现在，却战战兢兢地抱着个稚嫩的小肉团，想他第一次抱女儿时，手足无措，没过一会居然汗水都下来了……。",
  "阿米丽雅幸福地笑了。她轻轻接过女儿。纱米娜的汉名叫李雅，是李天郎亲自起的，明人一看便知其意自李、阿两人。也许我该给他再生个儿子，不，一堆儿子，再添几个女儿……。",
  "“雅罗珊！雅罗珊！”蜂拥而来地胡人将李天郎一行围了起来，不等他下马，已经有很多人伏地对李天郎行捧足之礼，这是胡人最尊贵的礼节。如此盛情令李天郎非常局促不安，一时间不知道该如何应对胡人们虔诚热切的敬爱。但是。他真的被深深地感动了……。看吧，这就是西域孕育出的人们。他们属于这里，这里无疑也属于他们。等到仆固萨尔和一干长者分开人流时，欢迎的人群才渐渐平息。李天郎赶紧向这些长着长长白胡子的老酋长们行礼，并用胡语表达了尊敬感谢之意。包括仆固萨尔在内的所有胡人先是惊讶，接着都动容地以同样地礼节还礼，这是破例的，在回纥部落中，没有长者向年少者还礼的习俗。一位双目炯炯有神的清瘦老者张开双臂，激动地用胡语说着什么。“他说你雅罗珊将是回纥部落最尊贵的客人，他们将视你为兄弟，他们所拥有的一切，也都是你地……。”阿米丽雅的声音悄悄地在李天郎耳后响起，李天郎松了口气，心里充满感激，所有的礼节和临时死记的问候胡语，都是阿米丽雅事前教授的，否则，也不会令回纥人如此接纳。",
  "接下来是醇香的马奶酒、鲜嫩的烤羊、甜美的蜂mi和飞旋的歌舞。回纥人确实用最隆重的仪式来欢迎李天郎，刚刚大病初愈地李天郎那里抵得住这样地热情，不一会就喝得酩酊大醉，被仆固萨尔和阿史摩乌古斯扶回了帐房。仆固萨尔的老父亲，先前代为回礼地老酋长仆固王乙将自己的毡帐慷慨地让给了李天郎。",
  "清晨，嘹亮的牧歌声中，李天郎醒了过来，他披衣站在毡帐门口，呼吸着沁满浆草清香的鲜凉空气，被眼前的美景所陶醉。万丈霞光中，蜿蜒的河水波光粼粼，在尽天相接的草原上划出几道圆润的弧线。河岸边碧绿的草地上，百花争艳，红的，白的，黄的花朵漫山遍野，将连绵起伏的葱绿点缀得五彩斑斓。草地上是成群的牛羊，它们或簇拥成洁白的云朵，或流掠成飘动的绾带，星落散布。扬鞭策马的回纥青年嘴里呼喝尖哨，穿行在牲畜群落之间，马蹄过处，引发牛羊们庸懒的叫唤和蠕动。提水生火的大多是服饰艳丽的姑娘，袅袅烟火间，不时隐隐传来姑娘们银铃般的笑声和歌声。宁静的草原因为这些天地间的灵物而显得生机勃勃，世间万象也许原本就是该这样和谐地汇集成一曲动感的悠悠牧歌。",
  "汪汪低吠声中，两头硕大无比的巨獒霸气十足地驱赶开杂乱的牲畜，雄赳赳地跑了过来，后面是捧着大束草原鲜花的阿米丽雅……。幸福地笑容荡漾在阿米丽雅鲜丽红润的脸上。微风拂过，几缕散落在回纥花头巾外的长发飘逸飞舞，草地上的lou珠溅湿了她的衣襟，将她丰韵健美的窈窕身影衬得愈发楚楚动人。",
  "“李郎，你醒啦？头疼不疼？吃东西没？”李天郎一时痴了，伸手揽过阿米丽雅的腰，低头亲吻她娇艳地嘴唇。于是他整个头都埋没在缤纷的花束里。",
  "阿米丽雅“嘤咛”一声，娇羞地推开他。“看你，大清早就没正经！那象个大唐皇族！”",
  "“有你，有纱米娜，什么大唐皇族，我都可以不要！只要有你们，我宁可跟这些胡人兄弟一样，游牧放歌。好生快活！”",
  "“真地？”阿米丽雅偎依在夫君怀里，几乎被幸福窒息，“我也盼望有那么一天……。”",
  "“呀！纱米娜呢？我的心肝宝贝呢？”李天郎突然想起什么似的叫了起来，“我还没来得及看她呢，你怎么把她[抛下一个人去采花了！”",
  "“现在想起女儿啦！”阿米丽雅嗔怪道，“她早就吃的饱饱的啦，哥丽和查默看着她呢！”哥丽和查默是跟随阿米丽雅从小勃律来的奶娘和侍女，一直负责照顾纱米娜。其他的小勃律卫士和仆人都奉阿米丽雅之命回返小勃律去了。",
  "“嗯。我得去看看，昨天光顾喝酒，都没抱抱她，她一定责怪我这当爹地。”李天郎抬脚就往旁边帐房去，阿米丽雅笑笑，哼着歌也进帐为李天浪准备早饭。",
  "迎面碰上喜笑颜开的阿史摩乌古斯。端着一个大盆冲“风雷”“电策”啰啰招呼。“什么这么高兴？端的什么好东西？”李天郎顺口问道。",
  "“啊，主上，是我挤的羊奶，和些碎肉牛骨，给它们吃的！”未等阿史摩乌古斯放下盆子，“风雷”“电策”便急吼吼地雀跃而来，立起一人高的庞大身体，呵呵咕噜着要抢食吃，“嘻嘻，慢点！慢点！都有！都有！还好。过去挤奶的本事还没有忘。否则真叫那帮回纥婆娘耻笑了去，那时节。我娘教的，说多学些总没坏处，至少不会守着牲口饿肚子……。”阿史摩乌古斯开始用突厥语叽里咕噜回忆他母亲地话，脸上溢满甜mi和神往。李天郎突然发现，阿史摩乌古斯是喜欢笑的，自从进入草原，他的神情就快乐了许多，呵呵，这个浑身都充满仇恨和急躁的怪人居然也有温情脉脉的时候。是，田园牧歌不管是对什么人，都有着强大的吸引力，不仅是吸引，简直就是融化……。",
  "纱米娜躺在摇篮里咿呀学话，健壮地小脚小腿在襁褓里蹬踏嬉戏，草原的阳光和野花簇拥着如花蕊般娇嫩的她。“乖，别乱动！”阿米丽雅轻轻地将纱笼掩好，草地上的蚊虫可不能伤了她的宝贝。“要是永远这样该多好啊！”",
  "哥丽和查默难得玩乐，两人骑着马兴冲冲地跟着阿史摩乌古斯看牧羊套马去了。远处一群点燃艾草驱蚊的回纥牧民别劳作边弹琴歌唱，马奶酒的香味随着风儿飘飘然荡了过来。",
  "“琵琶长笛曲相和，羌儿胡雏齐唱歌。浑炙犁牛烹野驼，交河美酒金叵罗。三更醉后军中寝，无奈秦山归梦河。”岑参的这首《酒泉太守席上醉后作》骤然涌现在李天郎脑海，他信口喃喃念出，觉得正是这几日的写照。",
  "“堂堂雅罗珊将军也会发这些呢喃张狂之语，当真好笑！”阿米丽雅有意揶揄道，“幸亏仆固酋长他们没听到！”",
  "“呵，那你说我该吟些什么诗来？”一只惊慌的野兔呼啦一声从摇篮旁地草棵里跳将出来，李天郎本能地抓住刀，被阿米丽雅按住。“就是一只兔子，也许是给它孩子找吃地……。嗯，你说该吟什么诗，还记得我们去长安的时候，过玉门关你念地那首么？”兔子裂着三半嘴，蹦蹦跳跳地跑开了。",
  "“秦时明月汉时关，万里长征人未还，但使龙城飞将在，不教胡马度阴山！”",
  "“这是王昌龄王少伯先生的《出塞》！亏你还记得！”李天郎叹道，心里有些沉闷。这才想起此行来的目地，非牧歌畅饮，而是征募兵勇。但是，他实在不忍心打破回纥部落的宁静与安详。血肉横飞的战场和轻裘放牧的草原，自是天壤之别！他自己都眷念不已，又有什么权力剥夺回纥人这美好的一切！可是，军令如山啊！",
  "“居延城外猎天骄。白草连山野火烧。暮云空磧时驱马，秋日平原好射雕。护羌校尉朝乘鄣。破虏将军夜渡辽。玉靶角弓珠勒马，汉家将赐霍嫖姚。”",
  "“这也是《出塞》！但却是王维王摩诘先生所作！”李天郎感觉到了阿米丽雅的深意，冲她感激地一笑，“可我又怎比得霍去病，赵破奴！我只是……。”",
  "阿史摩乌古斯等三人飞驰而来，李天郎注意到一只被利箭射穿身躯的黄羊，只有阿史摩乌古斯地硬弓。才能将如此健壮的黄羊一箭贯穿。哥丽和查默虽然汗水腾腾，但显然玩得十分开心，两人边下马还边用小勃律话唧唧喳喳地争执什么。阿米丽雅站起身，整理了一下衣裙，笑道：“她们两个在夸你手下这个神箭手呢，还说也许真能射下大雕来！”",
  "李天郎看见阿史摩乌古斯一张丑脸抖得尽是得意和畅快，不由心里暗笑。这阿史摩乌古斯也知道在女人面前lou脸啊，来这里不过十来日。他整个儿都焕发光彩起来。",
  "“主上，仆固酋长派人来请你回去，说疏勒军府有人送信来了！”",
  "李天郎心一沉，苦笑起来，到底来了！“回去吧，你看。快乐时光总是这么短暂。”",
  "阿米丽雅宽慰地抚摩丈夫后背，“不，我们以后还有很多快乐时光。”",
  "放下送来地文牒，李天郎心里突然泛起一种说不出的烦躁和厌倦。他有意慢慢将书信折好，放回封有火漆的信封中，借此平息自己有可能暴lou的不烦神态。作为信使的杜环一直没有抬头，但是看得出，他在仔细聆听李天郎的反应。悉悉索索的纸张摩挲声停止了，杜环不安地挺挺腰，他似乎察觉到什么。但是李天郎没有发话。他又松腰垂头坐着不动。有些事情，不是非得用眼睛不可地。李天郎的反应。好象没什么异常，但是正如行前封常清担心的，李天郎明显懈怠下来，整个人都变“软”了。这种感觉到底怎么回事，杜环说不清。也许是因为久病初愈，也许是因为近日征召部属十分劳累，也许是因为神花公主回来了……。",
  "“有劳杜长史跑这一趟，真是辛苦了！”李天郎言语和悦，“不知送往凉州的抚恤银两物件，可一一送到？”大军班师时，杜环没有在疏勒多停留，而是直接随高仙芝大军回了龟兹，然后又马不停蹄去了凉州，按李天郎的吩咐办理阵亡将士的抚恤事宜。",
  "“都按将军吩咐一一分送其家……，”杜环从怀里掏出一本帐册，蘸着口水翻了翻，“惟有赵二斤、罗星、罗芹三人家属，遍寻不得，想是流亡或是死尽了。”",
  "“这本是吾亲为之事，唉！”李天郎拍拍杜环肩膀，“真是有劳你了！赵陵这些粗人去办这些事，总不叫人放心，只有劳你大驾了！东奔西跑好几十天，累坏了吧？”",
  "“比起大人阵前被坚冲突，履锋冒刃，阵下还事必躬亲，爱兵如子，小的累些，又算得了什么呢！”杜环抬起头，看见李天郎暖意融融的微笑，“还有，高大将军特令小地将坐骑特勒青给大人送来，说是希望大人早日重返疆场！此外，从凉州随我来的从军儿郎五十七人，一并抵达大营。”",
  "“五十七个？”李天郎点点头，“都是战殁士卒血亲？”这是西凉团时期留下的规矩，凡战死沙场者，其家皆可遣人继承勋位和军中位置。",
  "正说间，门外传来马大元的声音，“大人，马大元求见！”",
  "李天郎赶紧迈步出门，看见几十个汉子在帐外齐齐站立，看见自己出来，呼地一声，一起行礼，居然没有人说话。这群人大的不过二十七八，小的也就十七**，但是个个精悍健壮，显是边塞尚武之民。",
  "“西凉子弟从军者一百七十九名，小地经严格甄检。现得健儿八十名，请大人检校。”不用李天郎多费心，这些事马大元一定会做得缜密妥帖。注意到马大元身边站着两个敦实地年轻人，一看眉眼就知道是两兄弟，而且肯定是马大元的儿子。",
  "“大元，这是……。”李天郎知道马大元有三子一女，一下子来了两个儿子。这家里怎么办？",
  "“犬子马铤、马锏，两人都过甄检。若大人有疑，可立行再检！”马大元说得斩钉截铁。",
  "“谁会怀疑你徇私呢！”看着马大元空荡荡的袖管，李天郎心如刀割，“男丁皆去，家中惟剩幼子幼女，庄稼田地，全劳结发老妻。如何使得？”",
  "“大人，我马家男儿，以戎马一生马革裹尸为荣，以老死田间碌碌度日为耻！小儿两人，非我逼迫，都是其二人听得大人募兵，争相而来，我亦无奈！如蒙大人不弃。能跟随在你鞍前马后，效死疆场，大元也就感激不尽了！”马大元没说完，便咳嗽起来，旁边的二子不约而同伸手欲拂其背，被他一瞪。又缩回手去。“某这个不中用的掌教执旗，算是没有白吃军粮！”",
  "残废的马大元死也不离开军旅，而按大唐军律，他只能回籍返乡。李天郎实在不忍，借着募兵操练之名特为其申领个掌教执旗之职，总算求得个留营的名分。现在他将自己地两个儿子都送来了，除了对李天郎的信任和忠诚，对西凉团地难以割舍，也有深深地痛苦和无奈，他觉得不这么做。对不起保举自己的李天郎。也无法延续马家功勋卓著地名声。自己是废了，只有看儿子的了。可那毕竟是刀尖tian血的日子啊……。",
  "李天郎没有再说什么，他用力拍拍马大元的双肩，无意间又触到那空落地袖管，手形不由一滞……。",
  "“此外还有胡族健儿三百四十一名，正在甄检，明日请大人检校……。”",
  "系在大帐边的骏马仰天嘶叫起来，那是高仙芝送给李天郎的特勒青。此马虽没有阿里那样灵秀轻盈，但身影威猛高大，健硕有力，也是名贯安西的好马。",
  "“战马四百二十九匹，陌刀五十口，已先配发……。”李天郎木然地听着马大元的禀报，心中蓦然沁出丝丝悲凉，战斗，战斗，无尽的战斗，这些新的战士也许不久就又会血洒大唐西陲。他们真会象高仙芝所说的那样，换来中原又一个太平百年么？他们地头脑中，也许没有太多食天子禄，为国效命的高尚节操，他们搏命战斗的目的，更多的是实现自己“觅个封候”的愿望。但你能说他们什么呢？想想自己吧，为了什么战斗？能为了什么战斗？难道只有通过战斗，才能激发出自己存在地意义么？李天郎看看刨蹄抖首的特勒青，也许，我也应该当匹马，只管听主人命令便是，不用想得太多！那个杜环在悄悄观察自己，这个读书人躲躲闪闪，必然得了高仙芝的什么密令……。不管他是志愿还是被迫，足见高仙芝用人之刁……。",
  "杜环终于看到李天郎利剑般的目光往己处一闪，他有些慌张，脑子里刚开始寻找说辞，李天郎却迅速恢复了常态，以至于杜环觉得刚才是自己多疑了。不，不是自己看错了，这种压抑紧迫的感觉只有在高仙芝面前才有，如今的李天郎，实在象极了高仙芝。锋芒虽然收敛了很多，但显得更加幽深诡异，更令人捉摸不透……。怎么这么倒霉，处处都碰上的，不是枭雄就是人杰！",
  "“充军效命，为天子社稷征战，乃我大唐好男儿之光荣。然千军万马，枪林箭雨，决死搏命，非同儿戏。尔等可知大唐雄师征讨天下，屡战不败，所恃为何？”",
  "鸦雀无声，诸人皆屏息聆听。",
  "“为何？”李天郎提高了声调，“何人可做答？误者无罪！”",
  "“骁勇！”马铤壮着胆子回答。",
  "李天郎鼓励地冲他点点头，“还有么？”",
  "“战技！”马锏接着说，声音比马铤大了些。",
  "“冷酷！”又有人言，声音又大了些。",
  "“智谋！”“人众！”“威仪！”回答的人越来越多，声音也越来越大。",
  "“不！”李天郎扬手止住，大喝一声，“乃军纪也！”他紧接着重声强调，“军纪！”",
  "全场肃然。",
  "“军纪！军纪乃军民根本之别也！乃善战精兵与乌合之众根本之别也！惟尊军纪方可成军，虽水火而无畏前驱，虽深渊而从容而退，令行禁止，万众如一，此乃军之魂也！”",
  "“千万别忘了，你乃大唐雄师一员，必视大唐军纪为天条！时刻牢记，刻骨铭心！”",
  "马大元带头恭身行礼，“属下自当铭记！”",
  "没有了战马的嘶鸣，没有了刀剑的铿锵。",
  "闻不到士卒重汗地酸涩，箭矢淬制地火燥。",
  "也不见整齐的队列，飞卷地旌旗。",
  "如果这样，我又是什么？",
  "李天郎突然发现，自己除了战斗，什么也不会！甚至不能象阿史摩乌古斯一样懂得牧羊，挤羊奶！而且他内心根本就不想去干别的！也不想去学着干别的！尤其令他煎熬的是，军营的一切已经深入骨髓，根本无法磨灭，更不可能摆拖。他爱军营的一切，甚至那厮杀的快感！完了，我注定要做一个征战不休的战士了，不，是供人驱谴的战士！不为自己而战，却是为生存价值和虚幻的荣誉而战！……",
  "这次纱米娜的哭声，李天郎没有听见。",
  "坐在床边缝补战袍的阿米丽雅抬头看了看端着酒杯发愣的李天郎，张了张嘴，但没有发出声音。她放下手里的针线，起身往摇床走去……。",
  "李天郎宽厚的背影在摇曳的烛光中拖得很长……。",
  "热气腾腾的训练场上，是奔驰的战马，是铿锵的脚步，是生龙活虎的呐喊。",
  "李天郎缓步穿梭在其间，觉得无与伦比地舒畅。",
  "对于校场上的一切，他样样烂熟于心，箭靶、战马、兵器架、噢噢叫的士卒……都在冲他叫喊，粗野地召唤着他。他每一步都不直觉地跨进战阵的节奏里去，他从富有弹性的操场上走过，每根骨骼都不禁在肌肉里嘎嘎做响，动不动就冒出兴奋的大汗。他随便一眼瞟去，视线内的任何一个细小的差错都休想瞒得过他，哪个士卒偷懒没挺直腰，哪个队正的号令有误，哪个箭手弓弦没有调好，哪匹战马的鞍辔松动……。他毫不客气地拿鞭子**作迟缓的士卒，呵斥懈怠的旅帅队正，亲自挥舞令旗布阵，甚至自己操刀示范动作。",
  "作为战将的李天郎精神抖擞，激情万丈。！~！",
  "．．"
]