[
  "有关知识：1、《新唐书.地理志》记载：“疏勒镇南、北、西三面皆有山。WWw.QuANbEn-XiAoShUo.CoM城在水中。城东又有汉城，亦在滩上。赤河(即克孜勒河)来自疏勒西葛罗岭，至城西分流，合于城东北。”据其描述，唐代疏勒镇址可能就在今喀什市东28公里处的汗诺依古城遗址上，即史书上所说的“伽师城”(但不是今日的伽师县城)，是当时疏勒王裴阿摩文的首府。据专家考证，在这座“伽师城”之东的“汉城”，即今阿西克栏扦附近的托卜沁古城，位于一条古河道附近，城作方形，周长约363米，规模不大，可能是当时镇守疏勒的唐军所驻小城堡。疏勒都督府辖境，西达葱岭(在今塔什库尔干，当年设有“葱岭守捉”，即在其辖区内)；东北至今阿克苏，东南至今皮山一带，是当年安西四镇中辖地最广、领州最多的一方重镇。下分15个州，其名可考的，有达满州，在镇治东北70公里(可能即今伽师县境的黑太沁遗址)；有耀建州，州治即与镇治同处；有寅度州，在镇治南49公里(在今阿克陶县境内)；还有金州，方位无可考。都督府是唐朝派驻西域的行政机构；最高长官为都督，由唐朝委派当地少数民族首领担任。都督府下设司马与参将，前者协助都督理政，后者主办汉文文书。各州首脑为刺史，也由本地少数民族贵族兼任；刺史之下，也分设州司马与州参将。都督和刺史都可以享受世袭待遇。都督府的主要职责是代唐中央政府在当地实施行政治理。处置各种民、刑案件，收取租赋和过往商税，用以维持地方和驻军所需，并协助唐朝军队从事征战、保卫边疆。在天山以南地安西都护府辖境内，分设以龟兹为中心的北道防线和以于阗为中心的南道防线。在塔里木盆地上的这两条军事防线，既是国防动脉又是丝路干道；而两线在西端又总汇于疏勒。这就使疏勒都督府在唐朝西陲的军事战略上，具有牵一发而动全身的重要地位。实属举足轻重。因此，在疏勒除有疏勒镇所辖的常规性地方部队外。还有安西都护府直接控制地疏勒军，其作用相当于现在的野战部队，常备兵力最盛时可达万人以上，兵员大半来自内地其余不足部分由西域各地少数民族士兵补充。疏勒军设正、副军使统率，镇设镇守使，其下又有城(设城主)、守捉(设守捉使)、堡(设堡主)、成(设戍主)、烽(设烽帅)和驿(设驿长)等一系列有严密组织地军政机构，有效地执行着唐朝中央政府的军政命令。除以上那些正规军、政组织外。由原来疏勒王担任的大都督，还直接领导着一支由本地少数民族士兵组成的地方军队。其军事长官称“藩落大使”，同样也接受安西都护府的调遣，但主要责任是维护地方治安。为了维持这样一支庞大部队的军需衣食，除在当地居民中征收租赋并加一部分国家拨款外，驻军本身也实行屯垦自助。据《唐六典》卷7记载，当时驻疏勒的军队垦田达7屯。每屯以50顷计，这个数字也很可观。在屯垦地同时。驻军也畜牧牛羊并从事其他一些副业。当地方供应和屯田仍不足以供应的情况下，公元719年，唐朝又规定疏勒与其他三镇，可以自行征收丝绸之路上各国客商的货物过境出入税，以资军需补给和地方开支。",
  "===========================================================",
  "三月过去，前来军营应募者络绎不绝。马大元、赵陵、野利飞獠等头领尽择优而募之。如今，李天郎所募蕃汉士卒已达千人，尽皆能骑善射骁勇骠悍之辈。尽数编为剽野、西凉两材官之团，以及铁鹞子、雕翎、天朔三轻重骑射之团，五团加散落辎重、工匠之兵，共计一千七百余番汉勇士。这些人作为战士什么都不缺，唯一缺乏的，就是作为一支精兵所必需的军纪和协同作战的技能。而经过刻苦操练后，令行禁止和谐战如一应该成为每个士卒的本能。无论在什么情势下，这样的本能都必须自始自终发挥作用。乌合之众和训练有素地区别就在于此。为弥补胡人士卒在此方面的缺陷。李天郎和他的西凉团老兵们可谓呕心沥血，想尽各种办法对生性散漫的胡族子弟耳提面命。言传身教。经过好几个月的艰辛努力，总算有了起色。与此同时，李天郎也注重发挥胡族轻骑快捷如风，攻掠泼辣的特点，特地教习了急速两翼包抄和与步兵之间地冲击配合。他清楚地认识到，所谓“兵贵神速”，除了轻骑，没有什么能比之更能体现此一用兵精髓的了。心机巧妙的杜环受粟特商队的启发，设计制作了可以快速折叠的帐篷和长行坊驮架，一千五百人的军马，连同军械粮秣，可以在一天之内完成所有的出征准备。在此以前除了kao劫掠补充给养的突厥骑兵，没有人可以做到这点。",
  "赵陵叉腰站在赤河河岸上，**健美的身躯在炙热的阳光下滋滋发烫，晒得黑黝黝地屁股上还残留着水渍。“快些！快些！别象娘们似地！”他对还在赤河里扑腾的部属大吼，“快点上岸备马！”",
  "腰间捆着羊皮气囊地雕翎团士卒哗哗地从水里鱼贯而出，手里扯着自己战马的缰绳，同样连着气囊的战马托着甲胄兵器呼哧哧地爬上堤岸。岸上于是又出现了诸色不等的一长溜光屁股，攒动的人头中，既可见党项士卒湿漉漉的髡发，回纥士卒挂满水珠的辫髻。也可见突厥士卒编结整齐地彩色长辫，吐谷浑战士头戴的驩瀍和汉人士卒流行的红抹额。不远处传来一阵尖利的欢笑，那边是一群洗衣取水的女人。有厚脸皮的士卒故意将腰间的羊皮气囊取下，将下身转向那个方向，一边做鬼脸，一边暧昧地“哟呵呵”喊上一嗓子，这立刻招来七嘴八舌地女人笑骂声。汉人士卒一般架不住。急急提了裤子穿上，有慌张的居然拉着裤子摔倒了。溅得污泥满身。",
  "“哈哈！”正在穿衣裳地马博忍不住大笑，河岸上笑声一片，这是艰苦练兵中难得的笑声。",
  "“天气这么热，这帮家伙巴不得多在水里呆会！”赵陵骂道，“就想向小娘们炫耀自己那玩意，穿个衣服动作慢得象婆娘！”骂完他自己也笑了起来。",
  "这是全营重建后的第一次渡河操演，到今天为止。新募士卒的教习算是告一段落。",
  "“赵陵！怎么这么慢！”一声暴喝吓了赵陵一跳，李天郎和杜环不知什么时候飞马出现在岸边，“连个哨骑都不派，要是此时遭袭，不是全军覆没么！你有几个脑袋！”",
  "赵陵变了脸色，呐呐几声，拉下脸冲部属大叫：“贼厮鸟们，还不快点！”",
  "“带兵不是一日两日。怎么不讲章法！”李天郎声色俱厉，“如非愚不可及就视操演为儿戏，你挑哪样！”",
  "“卑职知错，请将军责罚属下玩忽军法之过！”自知理亏的赵陵老老实实地拱手谢罪，周围的部属见此更是噤若寒蝉。李都尉爱兵如子然带兵严苛，世人皆知。连对赵陵这样的心腹爱将都毫不留情，赏罚森严，其他人就更别提了。",
  "“是为将者，责重任艰，自一日不可懈怠；兵者大事，人命关天，自一刻不可疏忽，切记！”李天郎放缓了口气，扫视左右，士卒们哪还敢嬉笑。个个都在手忙脚乱地穿盔戴甲。捆鞍备马。“剽野团虽是新建，然上下一心。兢兢业业，我与杜长史亲历巡视，此次操演，成绩当属第一，故人人都将获红绫缚肩。西凉、雕翎成军既早，号胡汉劲卒之菁英，当为吾军之中坚，如此表现，羞煞人也！本都尉也为之窘迫不已，这般下去，尔等如何为表率！”",
  "赵陵真正感到羞愧难当，“将军，且惟有这一次，”他红着脸说道，“若再有，将军拿了我脑袋去！下次无论征战抑或操演，雕翎团必争第一！”那新建剽野团之主体乃凤翅、虎贲调来之两队陌刀手，秉承了汉军军纪严整，战法稳健地传统，加之皆习陌刀，常随李天郎左右，俨然有后来居上之势。",
  "李天郎拍拍赵陵的肩膀，语重心长地说：“赵陵，不要为名声所累，不管是享誉安西的神箭手还是威震大漠的射雕者，皆为浮华烟云，战士之本，为将之本，万不可忘！”",
  "“属下谨记！我……”赵陵汗流浃背。呼啦一声，一件战袍披落在他肩上。",
  "“快穿好衣服！”李天郎低声说，“你是雕翎团的校尉！”赵陵这才醒悟，自己还衣衫不整，赶紧住嘴穿戴整齐。列队完毕的骑射手们肃然而立，鸦雀无声。",
  "“诸位连日操练，十分辛苦，本月军饷加倍，现已分发营中，整队回营后自可取得，与上月同，优良者倍于常人。”李天郎说，“好，听你家校尉号令！”",
  "赵陵抖擞了精神，抖缰大喝道：“四路纵队，常步行军，唱〈朔风飞扬曲〉！”",
  "烈日下，热汗蒸腾，器仗滚烫，然歌声依旧昂然高亢。",
  "连日的操劳使李天郎又是十多天没有回家。",
  "数月艰苦的操练也使新丁们疲惫不堪，也该让他们休整喘息一下了。所以，在分发了当作饷银地布帛钱粮后，士卒们得到了三天的假期。离家近的胡人健儿到头目处取了通行文碟，兴冲冲地快马回家探视；家远的汉人士卒则揣了银子细软，进疏勒城消遣，只要在晚点卯前回营也无大碍。",
  "疏勒城和安西很多城镇一样，满眼望去都是干涩的土黄色。要不是点缀其间的绿色树木，和哗哗流淌冰山雪水地沟渠。这个城镇真的显得很寂寥。作为沟通西域的咽喉要冲之一，这里曾经爆发过无数次的激战。每次战争都在它那裸黄的城墙上刻下刀箭的深痕，战火毁灭了无数生命的鲜活。但是，川流不息地商队犹如荒漠里的奔腾地溪流，又不断地将疏勒重新滋润，一次次地将她从死亡边缘挽救过来，恢复战前地繁荣和生机。",
  "李天郎在此驻军地几个月。是疏勒最为安定的时期。就如统治此地地佉沙王族说的，承上天的福。疏勒土地上已经几十年没有沾染血腥了。因此，休养生息地疏勒日益成为安西最为繁华的瓦市所在地。而对李天郎来说，疏勒是他两次重生的地方，他已经将她视做了家。是的，家。",
  "疏勒城里的那个家如今被阿米丽雅操持得井井有条，正象草原上的牧人们所说的，女人走到哪里。哪里就是温暖的家。",
  "还没到家门口，“风雷”和“电策”就一溜小跑冲到木门前边刨门边兴高采烈地汪汪大叫，它们早就闻到熟悉地美食味道了。而李天郎则是先听见了悠扬的牧歌声，他笑了，连后面的阿史摩乌古斯那僵硬的脸上也绽开了几丝笑容。这是回纥女人在做饭等待自己男人回来时唱的歌，阿米丽雅主仆三人学得可真快。",
  "汪汪的吠叫声使歌声嘎然而止，隐隐传来银铃般地笑声，接着是碎碎的脚步声。甚至可以听见阿米丽雅衣裙走动的摩挲。",
  "奇怪，不知怎么，此时的听觉灵敏得象兔子。李天郎心里笑骂了自己一句，战马放缓了脚步，但身体却不由自主随着马蹄的节奏一下下松弛下来，距离家门越进。酥软的感觉越亲切。李天郎下意识挺挺腰，勒住了马，他喜欢这种感觉，家的感觉。",
  "木门“吱呀”一声开了，在阿米丽雅带笑的叱骂声中，“风雷”“电策”将女主人拱来拱去，居然撒起了娇。常人要是看到一个娇滴滴的女人和两头巨獒勾肩搭背，不是惊掉下巴就是生生吓晕。哥丽和查默干可就没有那个殊荣，每次李天郎回来她们都不敢来开门，查默干还曾被“电策”毫不客气地扑倒过。只有阿史摩乌古斯下马来拉住了它们。哥丽和查默干才赶紧过来递上水和毛巾。",
  "李天郎轻轻抱抱妻子。“小家伙呢？我的小雅呢？”",
  "“她倒好得很呢！现在睡了，”阿米丽雅娇嗔地拍拍男人地胸膛。又故意夸张地耸起鼻子闻闻，“看一身脏地，还一股子怪味，不把纱米娜吓得！还不快去洗洗，再换身干净衣服。”",
  "仿佛天性的感应，屋子里突然传来小李雅哇啊地童声。“看你，把她吵醒了！”阿米丽雅擦擦湿漉漉的手，“没洗好不许进去！”",
  "“胡说，我的乖女儿是知道她爹回来高兴哩！”李天郎先是假意应允转身，待公主不注意，“嘿”地一声伸手将公主抱起。阿米丽雅一声娇呼，抡起拳头捶打着自己丈夫的肩膀，“放我下来！堂堂朝廷命官，成何体统！这么脏，不许看女儿！”李天郎自是不理，哈哈大笑着抱着公主径直往女儿摇篮的屋子里去。",
  "院子里所有的人都笑了。",
  "七月的火烧云将天空渲染得嫣红无比。",
  "整个疏勒城忽然间便柔和起来，甚至那刺眼的土黄也湿湿地酝酿着温存。",
  "灼热的大地开始沁出西域特有的清凉，白天少人的街道开始渐渐热闹起来，所有的大树下都出现了铺地的毡毯和欢歌笑语的人群。水果、面点和美酒在习习凉风中和出令人馋涎欲滴的脆香，各式各样的乐器和五彩缤纷的衣裙在欢快地跃动。不管在长安还是疏勒，不管是达官贵人还是平民百姓，不管是汉人和是胡人，都在此刻享受着安宁祥和的生活，天下苍生，都是一样。",
  "院子里有一棵很大的榆树，茂密的树冠象一把大伞，可以将整个小院都覆盖在它的阴影下。查默干正在树下铺毡毯，而阿史摩乌古斯则小心地将纱米娜的摇篮牢牢系在树枝上。小家伙最喜欢这样在空中摇来荡去。阿史摩乌古斯纵横交错的丑脸上洋溢着少有地温情，带笑的嘴角居然哼着歌。摇篮中的纱米娜一点也不怕他。反而蹬手蹬腿地要抓阿史摩乌古斯垂落下来的那几撮稀稀拉拉的黄胡子。",
  "这时候，有人敲门。",
  "“哥丽，看着小主人！”端着一盘切好的西瓜，哥丽应声冲阿史摩乌古斯点点头。阿史摩乌古斯看看被铁链栓好的“风雷”“电策”，冲它们做了个噤声地手势。两犬松弛下来，重新卧地不动。",
  "“胡拉克欲拜见雅罗珊李将军，烦请通报！”",
  "阿史摩乌古斯侧身打开门。眯眼一扫，共有三人一车。从车上下来的那个浓装艳抹地女人以及在眼前的胡拉克，他都曾经见过。另外两个想必是胡拉克的亲随，在一边恭敬地牵着马，腰间的兵刃显得很老实。阿史摩乌古斯狰狞的面目令胡拉克不可忘怀，车上的雪玉儿也是印象深刻，他们都记得这个茹毛饮血，善使硬弓的野蛮人。胡拉克一笑。冲怪眼翻动地阿史摩乌古斯抬抬手，似乎是行礼又似乎不是，“李将军在么？”他说得很大声，院子里只要不是聋子的人都应该听得见。",
  "“是胡拉克啊，贵客！贵客！请进！请进！正好进来饮上一杯！”李天郎应声走出屋来，扬声回答，“贵客光临，寒舍蓬壁生辉！”",
  "阿史摩乌古斯习惯性地呲呲牙。闪身让开，和“风雷”“电策”一样用警惕的目光看着胡拉克步入院子。",
  "“呵，好丰盛啊！看来胡某来得真是时候！看来李将军也是入乡随俗，过起胡人一般的日子了！”胡拉克很熟捻地走到水槽边，捧起冰凉的井水洗了洗脸手，又似乎刚好没有看见李天郎和雪玉儿交错的目光。",
  "“胡先生今日怎的有暇光临寒舍？啊。还带了家眷？前些日可没看见您啊！”阿米丽雅虽然是第一次见到这个名贯西域的富商，但早就从李天郎处听说过此人。",
  "胡拉克有些夸张地躬身行礼，“啊，终于见到了小勃律美丽地诃黎布失毕，请接受我最真挚的敬意，你可是西域最荡气回肠的神秘传说啊！”",
  "“胡先生真会说话，不愧是走南闯北，见过世面之人，小小西域，大小诸事。自更不在话下。”阿米丽雅微笑道。“快请坐吧，暑气刚过。还是树阴下清凉。老这么站着客套可不是西域待客的规矩。你们男人倒也罢了，可还有女眷呢！”阿米丽雅友善地冲雪玉儿点头一笑。",
  "雪玉儿也跟着胡拉克欠了欠身，面巾掩饰的眼睛眨也不眨地看着作为女主人的阿米丽雅，仔细注视着对方地一颦一笑，眼中的光晕渐渐暗淡下去。当纱米娜咿呀的童声吸引到她时，闪烁的光晕终于彻底泯灭了。",
  "“头次造访，不能空手而来，胡某也不例外！”胡拉克哈哈笑道，不待李天郎推辞，继续快人快语，“寻常之物，谅也入不得雅罗珊的眼，五百匹良驹如何？都是真正的好马，刚从突厥人和大食人手里买来的！”",
  "李天郎暗暗心惊，筹建轻骑，非一人两马不可，都护府的官牧尚缺，当然不可能拨调番兵营。如向胡人强征，又实在不合情理，李天郎一直为此烦劳不已。这样一个难题，如今却得来全不费功夫，胡拉克送上门来解决了！自己军中缺马，胡拉克居然这么快就一清二楚，此人在西域之能看来非同小可！",
  "“那就谢过胡先生了！所谓在商言商，胡先生再三鼎力相助，李某该如何报答才好？同样，一般物件我想也入不得西域第一富商的眼！只是，”李天郎伸手递给胡拉克一块井水镇过的西瓜，“李某身无长物，百思不得何物才能配得上胡先生？”",
  "“呵呵，李将军言重了！”胡拉克喜笑颜开，“上次在莲香楼那样地事，胡某不会再做了！不瞒将军说，虽是不得已，但胡某仍旧为此内疚非常，生怕陷将军于不利，高使君一旦怪罪下来，不光小地吃亏，还连累将军，唉！唉！将军大人大量，毫不计较，你这个朋友我交定了！区区五百匹马算得了什么！”",
  "胡拉克高兴地啃了口西瓜，擦擦嘴继续说：“前些日吾亲自带商队去了长安。贩些好货买卖，在那里听得天朝大军扫平竭师叛逆，我等喜不自胜，立刻日夜兼程返回安西。路过龟兹得晓雅罗珊负伤，胡某心下焦急，又舍了大队，急急赶回疏勒。没想到将军好得那么快！”",
  "“有劳先生挂怀了！”李天郎往阿米丽雅一望，阿米丽雅回眸一笑。两人尽在不言中。没注意到雪玉儿酸涩地垂下了眼皮。",
  "“那些好马，怕是很快就能派上用场了！”胡拉克说，“路过龟兹时，听说王师已开拔讨伐石国车鼻施，而踞碎叶的突骑施人正与大食密谋，意图袭我王师粮草辎重，封大人不几日就会召将军人马北上征伐！”",
  "“哦。先生好灵通地消息！”李天郎再次吃惊，碎叶有事，驻扎在疏勒的己部人马当然成为最佳的出征选择。这倒不奇怪，可胡拉克的耳目也太灵敏了点，居然比都护府的驿站还快！李天郎再次对这个粟特商人刮目相看！",
  "“每次战乱之后，百姓必受牵连，所需日用之物自也迫切，看胡某眼里。那可是商机无限！”",
  "李天郎笑了，天下没有白吃的美餐，胡拉克终于亮出了他的底牌。",
  "“是啊，要是胡先生地商队紧随大军，一来有个照应，二来也解决了战乱百姓的燃眉之急。这个倒是李某可以办到地。”",
  "“啊！将军真是某之知音，我等可是想到一块去了！”胡拉克兴奋地伸出手，要和李天郎击掌。李天郎没有犹豫，也伸手一击，两人同时哈哈大笑，交易达成了。",
  "胡拉克要的，是唐军征服地区的贸易专权，这可是一本万利的大买卖！李天郎心知肚明，也懒得点破，在西域。和胡拉克这样的豪强交往。没有利益的交换是不可想象的。",
  "“哦！还有一事，涉及将军私人！”胡拉克按捺住内心地喜悦。神神秘秘地说，“将军可有一恩师名为方天敬者？”",
  "李天郎和阿米丽雅皆一震，不知这个胡拉克又要抛出什么鬼主意，他为什么进来的时候先又不提？",
  "“是，方天敬乃李某授业恩师，胡先生怎的知晓？难道……。”李天郎迅速恢复了常态，不lou声色地出言询问。",
  "“非也！非也！也是有缘！胡某西返，在途中救得一小孩。那小孩孤身一人居然敢自赴西域，无奈年纪幼小，体力不支倒在荒漠戈壁之上，要不是吾之商队恰巧路过，此少年早就被狼掏了。”胡拉克说得绘声绘色，“小小年纪，有这胆色，不枉救他一场。待救得他命来，私下细问之，他却说是奉将军恩师方天敬之命，到安西找将军你，这下胡某救得更是值得，如此功劳，本不是胡某的，却偏是胡某得了！你说是不是机缘巧合？”",
  "“当真如此，天郎倒要先行谢过胡先生了！”李天郎脑子飞快地转动，孩子？一个孩子？有点奇怪。",
  "“言重！言重！你们汉人常说，救人一命，胜造七级浮屠，我胡拉克虽是商人，这点做人的道理还是懂的。再说，朋友之间哪里有那么多谢的，呵呵，的确是机缘巧合啊。”胡拉克知道自己今天算是满载而归，此前盘算地目的都达到了，因此神情放松了许多，话也愈发多起来。“那小子，倒是个犟脾气，就跟我说了这么多，再也不肯多说一句话。还说幸亏是我救了他的命，他才与我多说两句。不过这也很对我胃口，小子眉清目秀的，见识谈吐颇为不凡，不象是寻常人家子弟，要不是李将军的亲友，胡某可真要留住这小子，好好调教调教，肯定是一把好手。雪玉儿，你说是吧？”",
  "一直没有言语的雪玉儿没有想到话题突然扯到自己身上，愣了愣，才慢半拍地说了声“是。”“那小子我暂时放在雪玉儿那里了，平日就在她那里打打杂，混些日子。”胡拉克翘翘地胡子意味深长地扬了起来，行前雪玉儿拼死拼活要跟他一起来，来了却是这般光景，有趣，有趣。",
  "“他才没有混日子，两天不到就在莲香楼撂翻了四个小厮。现在俨然成了厨房里打杂的头儿，管得一干杂役老老实实。说是先干一个月活儿来报救命之恩，一时间没有提找寻李将军地事儿，还真说到做到。”雪玉儿娓娓说道，“是个好孩子，姑娘们都喜欢他！”",
  "“哦，孩子如今在哪里？可否带他来？”李天郎的记忆里浮现出长安方天敬家中的那个青衣小童。如果真是他，方天敬那里肯定出了大事。否则孩子不会远走西域。见到孩子，一切都会明了了。",
  "“不知道这小鬼头说的是真是假，我没轻易带他来，这样，我现在就叫人带他过来。”胡拉克啪啪拍了拍手，门外有人应诺。“带那小鬼过来。”",
  "“好啦，既然是将军家事。我就不叨扰了，先行告退。”胡拉克眼光搜寻着扔瓜皮的地方，阿米丽雅将盛瓜皮的空铜盘推将过去。雪玉儿又接过直端到胡拉克面前，阿米丽雅冲她嫣然一笑。“你的孩子真漂亮，既象你，也象她爹。”这是雪玉儿第一次和阿米丽雅说话，“你真幸福。”阿米丽雅温柔地地笑了，眉目间神采飞扬。“谢谢你。”",
  "“走了。雪玉儿！”胡拉克站起身来抖抖筋骨，“我明天就叫人把五百匹好马送到将军营中来。”",
  "李天郎和阿米丽雅将胡拉克一行送到门口，客气地送别。“你真幸福。”雪玉儿又低声对公主说。",
  "待妖娆地雪玉儿放下车厢地卷帘，阿米丽雅回身对李天郎说：“这个姑娘，李郎认识？”李天郎有些尴尬地干咳地一声，应声“是”。接着顾左右而言它地说道：“那孩子应该是师父的家里地那个书童吧。怎么会一个人到西域来？”",
  "阿米丽雅没再追问，也蹙眉道：“恩师那里，必然出了大事！”",
  "难道真的是出了大事？",
  "当门口出现那个少年时，李天郎和阿米丽雅同时认出了他，他确实就是方天敬的贴身书童，张淮钜！尽管个头长高了不少，眉宇间也增添了些许沧桑风尘之色，但那敞扉引客，飞石击鸟的灵性依旧清晰可见。",
  "“淮钜！真是你！恩师出了什么事！”李天郎有些失态地叫道，“快快道来！”",
  "张淮钜扑通一声跪倒在地。放声大哭。真个是泪水滂沱，声嘶力竭。肝肠寸断。李天郎一愣，扬手止住欲前去安抚的阿米丽雅，“这孩子一定憋了很久了，先让他哭个够吧。”哥丽和查默干在一旁见了，都忍不住眼角含泪，心道这孩子肯定受了说不尽地苦，道不完的委屈。",
  "哭声嘎然而止，张淮钜抬手拭泪，哥丽怜爱地递过去湿巾，张淮钜胡乱抹把脸，感激地说声“谢谢姐姐，让姐姐们笑话了。”哥丽虽不太懂汉话，但也猜得大概。笑笑接过毛巾走开了。张淮钜清清喉咙，转又叩首道：“淮钜非哭一场不可，师兄师嫂见笑了！放心，淮钜就哭这一次！”",
  "“男儿有泪不轻弹，纵情一啕也英雄。”阿米丽雅说，“好孩子，没有人笑话你。”",
  "“对，淮钜，就凭你万里赴西域，就没有人有资格笑话你！再说，到家了，在亲人面前顾忌那些屁气节做甚！”李天郎拍拍张淮钜的肩膀，将他引到毡毯前坐下，“一路风餐lou宿，跋山涉水，一定受苦了，来坐下，慢慢说。”",
  "“师兄，这是师父叫我给你带来的。”李天郎这才注意到张淮钜背后的长条包袱。“是丁桑师傅送来特地嘱恩师转交给师兄的。”",
  "显然是兵刃。",
  "包裹它的布带已经破烂肮脏不堪，但当布带除去，又撤去牛皮外套时，一把精制的横刀出现在众人面前。仅从它地外观，就知道一定是一把神兵利器。它的刀把连同刀鞘居然都是扎眼的鲜红色，又以金黄色的铜件镶边。这是很少有的刀装颜色，必然很招人注目，那丁桑丝毫不在乎引来别人侧目而质疑鞘中兵刃，自然是基于对自己的杰作信心十足。如此张狂不羁，只有艺高胆大地刀剑名家敢这么做，丁桑显然毫不客气地傲然自诩。",
  "“嚓”出鞘半尺即寒光四射，冷气森森。李天郎忍不住叫声：“好刀！”",
  "摇篮中的纱米娜蓦然瞪大了眼睛。害怕地四处张望。",
  "晚风吹拂，锋利地刀刃迎风而鸣，怆然轻歌。“好刀！”李天郎喃喃低语，刷地一声将整把刀都拔了出来，刀身跳跃而出，在手中隐隐颤动，显得劲道弹力十足。似剑似刀。是大唐横刀的典型风格，此刀与倭刀式样的泼风刀相比。弧度稍平，然更尖锐顺手，兼顾了劈砍和削刺。刀身上刻有血槽，如卷云飞雪般的刃沸奔腾狂舞，那是天竺镔铁的特性。修长的刀身划出一声冰冷的狞笑，俨然一记高亢短促地喊杀音符。丁桑不愧是炼刀地绝顶高手，整把刀仿佛是一气呵成。浑然无暇。刀茎上是一行篆体铭文，共计十七字：宝刀羽浪长三尺八寸二重七斤二两九钱。字体苍劲有力，犹如挥刀斩杀，必出自方天敬本人之手。",
  "“恩师……，”见字如见人，李天郎地眼前浮现出方天敬的音容笑貌。",
  "“哇……！”纱米娜地哭声乍响，阿米丽雅一边哄孩子，一边喝道：“还不快把刀子收起来！杀气吓着孩子了！”",
  "李天郎赶紧还刀入鞘。",
  "“小淮钜。恩师不会叫你这么一个小孩子单独上路吧？”阿米丽雅呵哄着啼哭的小李雅，随口问道。",
  "是啊，方天敬是不会仅仅因为要送来这把宝刀而叫小小的张淮钜冒险西来的。",
  "“本来还有黄老爹……”张淮钜嘴巴一扁，马上要哭出来，但立刻又拼命忍住，“路上遇到响马。黄老爹为让我逃拖，自己却……。我答应过恩师和黄老爹，一定要将找到师兄，我发过誓，哪怕走遍安西也一定要找到你，除非我死路上。”说到这，张淮钜双目泛光，神情刚毅，现出与之年龄极不相符的老成。",
  "“这里还有恩师给你地一卷书札，他还特地嘱咐我经后一直跟随你。认真学本事。好好修行。不要去找大师兄郭子仪和二师兄田承嗣，我也不知道为什么。他没来得及跟我说。”",
  "“没来得及？”李天郎扔下横刀，接过书札，双臂一伸，将书卷展开，“恩师可安好？”",
  "“恩师……，”张淮钜再次扁了嘴巴，语气哽咽，“恩师已于三月十八日仙逝了！”",
  "“啊！”阿米丽雅惊呼出声。",
  "“啪啦！”李天郎书卷落地。",
  "滚落在地的书卷上，是方天敬亲笔所书的狂草：“前无来者，后无古人，望天地之悠悠，独怆然之泪下。”落款是：老夫方天敬学张旭之狂草记伯玉之妙句赠爱徒天郎，天宝九载早春。",
  "方天敬的牌位下，是他的书简，袅袅香烟，在供奉果品前缭绕。",
  "披麻戴孝的李天郎泪水已干，神情悲切地呆坐一边。方天敬的离去，不仅宣告了他和中原所有关系的终结，也使他感觉到被人铲去根地悲痛与苍凉。现在，什么大唐，什么长安，什么皇族贵胄，忤逆之后，统统没有了意义。反而是安西，真真切切存在着。“埋骨葱岭……”李天郎低头轻吟，扬头注视方天敬的牌位，“埋骨葱岭……，恩师，这就是你说的宿命吧。‘望天地之悠悠，独怆然之泪下’，我现在知道文武卓绝的你，为何隐居山野了，你也一定倍受宿命的煎熬吧？你笑谈众生，指点乾坤，顺应了宿命……。我也能！”。埋骨葱岭就埋骨葱岭吧，一个戍边人，一个大唐子弟，埋骨葱岭又有稀罕！已经有很多人埋葬在这里了！再说，这里难道不是家？……。",
  "阿米丽雅端着一盘食物，轻轻地走了进来，“李郎，吃点东西吧。”",
  "李天郎点点头，伸手取过面饼，阿米丽雅给他倒了点热汤。“那个胡拉克真个是八面玲珑，今日还叫他的女人，喏，就是那个叫雪玉儿地，给你送来了产自辽东的人参，说是你操劳过度，加上恩师仙逝，必是伤神，要好好补补。这个雪玉儿……。”",
  "“淮钜在他那里合适么？小小年纪，在女肆里厮混……。”李天郎本能地叉开了话题。",
  "“那孩子倔强，你可是见了，他说为报救命之恩，承诺为胡拉克充奴一年。胡拉克既然令他在莲香楼打杂他就要去打杂，还说大丈夫一诺千金，自要兑现，颜面声名相比为次，因而执意要回莲香楼。我看这孩子心地纯净，刚烈正直，莲香楼虽不是什么好地方，但也不至消磨于他。再说，胡拉克在你身上投了重注，日后还有诸多仰仗你的地方，再怎样也会卖你个薄面，想也不会让他做那些龌龊之事。商贾中人，虽重利轻义，但凡事交易，好歹有个诚信。至于那雪玉儿，虽出身风尘，但我觉得也是善良淳厚之人，自也不会对淮钜刁难刻薄。郎君当可放心，依我看，淮钜这孩子器宇非凡，磨练一番，日后定有出息！”阿米丽雅重新给方天敬点了香，转身轻抚丈夫肩头，“倒是郎君你，要好好保重，奴家知道，恩师这一去，可勾起你诸多情殇。但现在你有家，有我，有纱米娜，还有你的番汉弟兄……。”",
  "是啊，不知道我能不能做个好丈夫，好父亲，好统帅。",
  "李天郎感激地握住爱妻的手，凝望着方天敬的牌位。",
  "“如果胡拉克所言不虚，过几日，我又要带着那些番汉弟兄出征讨贼了。家里又全kao你了，照顾好女儿，我一定尽早回来。”",
  "阿米丽雅将头放在丈夫膝盖上，双臂紧紧搂住他，声音有些发抖：“奴家省得，夫君放心去吧。可要，可要平安回来！我们等你！”",
  "院子里悠然响起了哥丽和查默干的歌声，还是那首歌唱爱情，赞美草原的回纥牧歌。！~！",
  "．．"
]