[
  "有关知识：1、开元十一年（723），大食呼罗珊总督赛义德统兵攻拔汗那，当时称雄西域，号称控弦二十万的苏禄出援拔汗那，大破之。WwW、QuanBeN-XiaoShuo、cOm次年，又在渴塞城再次大败大食军，赛义德尽弃辎重，狼狈西奔，渡乌浒水又被石国、拔汗那兵截击，几乎丧命，史称渴水日之战。开元二十年（732），突骑施兵攻飒秣建，康王乌勒伽起兵响应，城中大食军困窘危迫，呼罗珊总督朱奈德领兵来救，为突骑施所围，几乎全军覆灭，哈里发沙希木发并驰援，才得以生还，苏禄因之声名大震，大食人给他起了个阿布木扎依（意即打击者，抵人者，牛象之类）的绰号。苏禄汗国之武功，由此极盛至辉煌。",
  "2、石，或曰柘支，曰柘折，曰赭时，汉大宛北鄙也。去京师九千里。东北距西突厥，西北波腊，南二百里所抵俱战提，西南五百里康也。圆千余里，右涯素叶河。王姓石，治柘折城，故康居小王窳匿城地。西南有药杀水，入中国谓之真珠河，亦曰质河。东南有大山，生瑟瑟。俗善战，多良马。隋大业初，西突厥杀其王，以特勒匐职统其国。武德、贞观间，数献方物。显庆三年，以瞰羯城为大宛都督府，授其王瞰土屯摄舍提于屈昭穆都督。开元初，封其君莫贺咄吐屯，有功，为石国王。二十八年，又册顺义王。明年，王伊捺吐屯屈勒上言：“今突厥已属天可汗，惟大食为诸国患。请讨之。”天子不许。天宝初，封王子那俱车鼻施为怀化王，赐铁券。久之，安西节度使高仙芝劾其无蕃臣礼，请讨之。王约降，仙芝遣使者护送至开远门，俘以献。斩阙下，于是西域皆怨。王子走大食乞兵。攻怛逻斯城，败仙芝军，自是臣大食。宝应时，遣使朝贡。-----新唐书.列传第一百四十六下西域下",
  "3、1、有碎叶者，出安西西北千里所，得勃达岭，南抵上国。北突骑施南鄙也，西南",
  "直葱岭赢二千里。水南流者经中国入于海，北流者经胡入于海。北三日行度雪海，春夏常雨雪。繇勃达岭北行赢千里，得细叶川。东曰热海，地寒不冻。西有碎叶城，天宝七载，北庭节度使王正见伐安西。毁之。川长千里，有异姓突厥兵数万，耕者皆擐甲，相掠为奴婢。西属怛逻斯城，石常分兵镇之。自此抵西海矣。三月讫九月，未尝雨。人以雪水溉田。-----见新唐书.列传第一百四十六上西域上。",
  "============================================================",
  "二十万迪拉姆银币！二十万！整个布哈拉（安国）一年的税收也没超过二十万迪拉姆！",
  "艾卜.赖哈曼.伯克尔微笑着端起那樽美丽地红玛瑙兽首杯，将赤红的酒浆灌进自己的嘴里，“这头贪婪粗俗的蠢驴，”他的牙齿咬着杯沿，竭力掩饰着满腔的怒火，“也不掂量掂量自己，居然漫天要价！代价！你要付出代价！迟早……。”伯克尔很响地咽下酒，让美酒使自己的笑容不再僵硬，“但确实不是现在，艾卜.赖哈曼.伯克尔”他在心里对自己说。“先稳住这头张大嘴地疯狗吧。至少让他的牙齿转向唐人！哼，哼。阿卜杜拉.乌伯达拉赫，看你怎么收场！”",
  "“二十万迪拉姆！”和伯克尔一起出使突骑施地阿卜杜拉.乌伯达拉赫皱紧了眉头，“那么多！”出身名门的阿卜杜拉.乌伯达拉赫比伯克尔年轻得多，精明干练，极得呼罗珊埃米尔阿布.穆斯林赏识，是呼罗珊野心勃勃的后起之秀。这次出使突骑施，连横抗击唐人，责任重大，乌伯达拉赫不顾伯克尔的坚决反对，非要偕同前来，虽名挂副使之位，实际经常以独当一面自居。",
  "唉，伯克尔突然觉得有些沮丧，自己在呼罗珊的日子每况愈下，交河亡命之事，几乎成为整个呼罗珊的笑柄，霉运就是从那个时候开始的！那个应受安拉诅咒地唐人，李—天—郎！我决不会忘记你的名字！愿安拉的复仇之剑，割断他的喉咙！",
  "“对！一个子儿也不能少！还得一次付清！”那个眼睛鼓得象青蛙似的突骑施叶护骄横地说，语气听上去没有一点商量的余地。“这点钱都拿不出来，那还来谈什么！”他这一吆喝，其余的屈律啜、阿波、俟利发、吐屯、俟斤、阎洪达、颉利发、达干等大小官吏一起嘈然大笑，显然对这些大食使者非常轻蔑。",
  "年轻气盛的乌伯达拉赫嘴里低低咒骂一声，还要说什么，伯克尔示意他稳住，“尊敬地大汗，你的威名岂至是这区区二十万迪拉姆能够衡量的。只是仓促之间，远道而来的我等实在拿不得那么多的钱币。不如这样，先付十万，大汗即刻起兵。后十万，我以安拉的名义起誓，三月之内一定付清，在此期间，大汗帐下无敌地勇士们所斩获的财物人畜，也一并归大汗，就算做利息罢，这样可好？”",
  "伊里底密施骨咄禄毗伽可汗浓密的胡子歪了歪，他一直在埋头啃着一只鲜嫩的羊腿，似乎根本没有听大食人在说什么，嗒嗒着响的咀嚼声倒是大得吓人。牙帐里嗡嗡地响起了议论声，突骑施头领们兴奋地交头接耳，那个飞扬跋扈的突骑施叶护也将征询的目光投向上座的大汗。伯克尔注意到，摩拳擦掌的大多是与伊里底密施骨咄禄毗伽可汗同族的黑姓突骑施人，而群簇而坐地黄姓突骑施人则满脸木然，显得无动于衷。唐人一直不遗余力支持黄姓。先后剿灭了黑姓地吐火仙骨咄和尔微特勒，又许之以碎叶水的肥沃土地，黄姓尝到了不少甜头，是不情愿反唐地。再说，他们和黑姓历来不和，双方刀兵相见的时候比和睦共处的多得多。要不是允诺事成之后支持其取贺猎城及碎叶水以西的土地，黄姓突骑施人一步也不会踏入黑姓可汗的牙帐。",
  "“你们开给葛罗禄人地可不是这样的低价。只不过他们将你们赶了出来！”伊里底密施骨咄禄毗伽可汗一边津津有味地吮着手指，一边冒出话来。“别以为我不知道，在这里，嘿嘿，我地耳朵可以听见千里外地鼠的打嗝声。”",
  "“他们是胆小的人，不是不想要，而是不敢，他们害怕了！害怕他们的唐人主子！”乌伯达拉赫激动地说。“我想伟大苏禄可汗的后代，英雄阿布木扎依的后裔，应该是展翅高翔，傲气冲天的雄鹰，而不会是葛罗禄人那样地乌鸦吧，卑劣胆怯的乌鸦！只会呱呱乱叫！”",
  "骨咄翻着眼睛看了看神色谦恭的伯克尔，又看了看神情激昂的乌伯达拉赫，突然爆发出一阵大笑。他顺手将一块羊肉抛给身侧鹰架上的猎鹰。哈哈大笑着说：“雄鹰，雄鹰，你们大食人还记得阿布木扎依啊，还记得渴水日之战，飒秣建之败啊，要不是这些。你们会求上门来么？哼，一说二十万迪拉姆你们就变了脸色，呵呵，嫌多心疼了？”骨咄又扫了下座的黄姓族人一眼，“黄姓人想要土地，嘿嘿，很实惠啊，只可惜那些土地原本就不是你们大食的，是唐朝那个天可汗早就封给我们的，你们这些jian商。居然拿我们地东西来卖给我们！当我们是傻子么！”",
  "乌伯达拉赫面红耳赤。一时语塞，不知道该怎么回答。伯克尔微微一笑。接口道：“大汗怎么会这么说呢，唐人什么时候将土地封给你们了？可有书证？就算有书证，既然是唐人所封，那土地也应是唐人的，只不过让你们牧马放羊而已，随时都可以收回来，怎么会有既成大汗之地说法？”",
  "“呵呵，既然是唐人的，你们大食又凭什么拿来做买卖？”毗伽可汗不屑一顾地撇撇嘴，轻蔑地和黄姓族人对视，黄姓突骑施人已经开始躁动不安，他们有些按捺不住了。“难道你们已将此地视为你大食的囊中之物？呸，想得美，你们朝廷那边闹开了暴动，杀来杀去的，呼罗珊才多少兵？居然还想老鼠吞猫？别说唐人，我的雄鹰们就可以轻易要你们地命！”",
  "“尊敬的大汗，你完全误会我们的好意了。”这个貌似粗鄙的突厥人看来还真不是省油的灯，伯克尔不得不十分小心，“唐人自苏禄可汗起便挑拨我们的关系，不仅如此，还屡屡设计猜阻黄、黑二姓。此为扶弱离强，分而制之之计，他们千方百计不让你们这些草原上最勇猛的雄鹰能够翱翔九天，让你们内斗，或者借旁人之手打你们，诺，那些胆小的葛罗禄人就是吃了唐人的贿赂，他们正等着唐人大军前来帮他们，夺取你们的土地，替代你们地位置。”伯克尔很满意自己地口才，因为所有的突骑施人都安静下来，开始聆听他地话，连乌伯达拉赫也投来惊讶的目光，“唐人才是最狡猾的jian商，他们用最便宜的诏书，就骗了你们最宝贵的血汗和生命，还不断地侮辱你们，铁定了说你们是不知好歹的蛮夷！而我们大食，都是安拉恭顺的仆人，是可汗真正的朋友，友好的邻居，真心帮助你们的人，正如〈崇高之卷〉所说：你们当善待你们的父母、骨肉、孤儿、贫民、近邻、远邻、伴侣、旅客、甚至奴隶。还说，真心支援你们的，只是安拉、使者和礼拜、纳课而谦恭的穆民大众；谁以安拉、使者、穆民大众为盟友，安拉的集团，必是胜利的。我们将谨尊安拉的圣训，依照他神圣的旨意行事。因此，请大汗相信我们，大食是您最忠心的朋友。而对朋友，大食人从来都不吝啬，你说二十万迪拉姆那就二十万好了，别说二十万，要是大汗需要，二百万我们也会毫不犹豫交给朋友您的。至于您说地呼罗珊军马。安拉做证，他们也是随时准备献身圣战的勇士，如果大汗成为穆斯林的朋友，他们也很乐意为大汗效劳，鼎力相助大汗成为碎叶水独一无二的主人！当然，大食也很愿意与大汗隔岸毗邻，互通有无。永结兄弟之好，共抗唐朝。大汗是愿意和真诚的大食作邻居和朋友呢。还是愿意让唐人来做你们的主子呢？”",
  "伊里底密施骨咄禄毗伽可汗拿刀戳戳盘子里的羊肉，“大食想帮我们，使我们成为这块土地地真正主人？”",
  "“千真万确！二十万迪拉姆只是代表我们盟约的诚意，金钱怎么能买来朋友间地真诚呢？”伯克尔神色愈发谦恭，他知道他的话终于起作用了。",
  "“你们将在药杀水止步？”伊里底密施骨咄禄毗伽可汗紧盯着伯克尔的眼睛，一字一句地说，“再往东就属于我们？你说的话算数么？你有权代表你们的埃米尔、哈里发做这样的承诺？”",
  "不顾乌伯达拉赫愕然的目光。伯克尔坚定地点了点头。",
  "“呵呵，好啊，我们突骑施人有一条谚语：灵巧地嘴啊，连着的是最真的心，若不是心里的话啊，嘴说出来就没有用，没有用的嘴啊，就不能长在脑袋上。长着嘴的脑袋啊，就应该身首异处！”伊里底密施骨咄禄毗伽可汗很幽雅地将手掌划过脖子，“就应该身首异处！呵呵！”",
  "草原的黄昏非常壮美，伯克尔伸手接着羊皮水囊里滴落的水，开始做礼拜前地“小净”，旁边的乌伯达拉赫和其他随从已经小净完毕。开始高举双手念诵两句基本教义。周围的突骑施人好奇地观望着，不远处大汗牙帐前，伊里底密施骨咄禄毗伽可汗也专注地看着这队大食人。",
  "“你相信他们吗，大汗？”阿阙叶护问道，一双蛙眼鼓得更大，“要因为他们而开罪唐人么？”",
  "“可以相信，虽然他们有他们的目的。你没听说山地之王高仙芝正在率兵进军柘折城，讨伐车鼻施人，而北庭的唐人也正厉兵秣马有所异动。如今呼罗珊兵力空虚，惶惶不可终日。他们害怕唐人会攻打他们。想让我们拖唐人地后腿。所以，我相信他们。至少，”伊里底密施骨咄禄毗伽可汗斜眼一扫纵马而去的黄姓突骑施人，“比起这些黄姓的家伙来，我更愿意相信他们！哼，居然想把手伸到碎叶水以西……，嘿嘿！做梦！唐人一贯袒护黄姓，也该在这个时候教训教训他们了，唐人也是欺软怕硬的土狗，我们狠揍他一顿，指不定还能换来比大食人更多的好处。不就是写个什么东西客气一番么？要是能一举恢复绢马互市，我们就有可能重新寻回苏禄大汗的辉煌……！好了，传令下去，叫贺逻施那杰那帮狼崽子们依计行事！”",
  "头目们应声离开，伊里底密施骨咄禄毗伽可汗干笑一声，再次将目光移向礼拜的大食人，他肩膀上的猎鹰突然扑扇着翅膀，发出一声尖锐的长啸……。",
  "伯克尔立正背完《古兰经》第一章，开始手扶膝盖向麦加方向鞠躬，然后直立抬起双手，大声念诵“赞颂安拉者，安拉必闻之”。他的声音因乌伯达拉赫和其他随从地跟随而扩大，一群人整齐地跪下，双手伏地，向麦加方向两次叩首。虔诚和肃穆染透了夕阳，伯克尔一时没有起身，所有地人也凝滞不动，一齐向万里之外的圣城眺望。很好，你们终于意识到，我是你们地领袖。伯克尔心里笑了，乌伯达拉赫，小子，你还嫩得很，现在你明白了吧？",
  "杜环满头大汗地出现在李天郎的大帐中，同行的还有一位一身戎装的少年将军。阿史摩乌古斯将李天郎面前的地图卷了起来，躬身一礼转身离去。",
  "“李都尉，这位是疏勒守捉使赵崇玭的大公子赵淳之，”杜环介绍道，“赵使君嘱他听命于都尉，兼接洽与疏勒军府之诸般事宜。”",
  "“赵淳之见过李将军，今日能在名震西域的李将军麾下作战，淳之欣喜若狂！”赵淳之喜敦敦地说道，“家父再三叮嘱，令吾师从将军。多学些本事，好为国效力。”",
  "只有西域的阳光，才能晒出这样黑红地脸膛，看着眼前朝气蓬勃，英姿矫健的赵淳之，李天郎仿佛看到了十年前的自己。“小将军当真将门虎子，气宇非凡！今年贵庚？”",
  "“回将军。十九！”",
  "“十九！好，好！正是大丈夫处世立身之时！”李天郎倘然回想起十九岁时的自己。老实说，他一眼就喜欢上了这个生机勃勃的边塞少年。",
  "“将军，家父还严令在下，谨尊将军号令，与众人比，不得有丝毫别异。将军若不弃，在下愿做前锋。陷阵于前，虽死无憾！”赵淳之朗声说道，眉宇间尽显大唐边关男儿本色，李天郎暗地里叫声好。“疏勒军马，未得都护府将令，不得擅动，然在下所募五十健儿，乃本府家奴仆役。不在疏勒军府之列，请都尉随意差遣！”",
  "“可曾经历战阵？”",
  "“曾随父出战三次，但皆为小战，最大的一次是剿杀叛逆莫贺达干残部，斩得首级三，也算有些阅历。”赵淳之意气飞扬地说。“这次闻得李将军出征，机会难得，可让在下亲历千军万马之大战也！”",
  "太像了，太像了，太像当初的自己了！就是那少年地轻狂傲气，也丝丝相符。",
  "“将军所求的战马，家父已尽力拨疏勒私马三百匹，供行军之用！”",
  "“赵使君想得真周到，待我回来，一定登门拜谢！”李天郎叹道。如此一来。一人两马之数可也！“淳之，你率本队入剽野团。跟随我一起出发罢！”",
  "“谢都尉！”赵淳之行个礼，几乎手舞足蹈起来，“终于可以随将军出征讨贼，见大阵仗了！”",
  "“下去准备吧，要什么东西，或有什么不懂地，多问杜长史和剽野团白苏毕校尉，也可以直接问我！”",
  "“遵命！是了！”少年乐不可支地去了。",
  "“年轻人，唉，怎么说呢？”杜环眼神复杂地自言自语，“到底是年轻人！”",
  "“我们都年轻过，都经历过！”李天郎打断他的感叹，“辎重器仗粮秣，可都一一分发安置停当？”",
  "“回将军，八路斥候已先派出，长行坊今早出发，现应抵达八十里外的浩仑屯堡。”杜环定神回答，“各团所需辎重器仗粮秣今日酉时定然安置完毕，请将军放心！”",
  "“嗯，有劳长史了，亏这几日有你相助，不然非累得李某背过气去！”李天郎客气地给杜环递上一杯茶，“自与杜长史初识，转眼已过数年，数年来也算同舟共济，肝胆相照罢，多余的客套话我就不多说了。希望此次出征，一样大获全胜，大家伙都有个奔头！”",
  "“是，”杜环嘬了口茶，有些迟疑地问道，“封使君的加急军文昨日才到疏勒，将军却早提前两日嘱我等厉兵秣马，准备作战，难道将军早已知军文内容？”",
  "李天郎笑笑，“草原很广阔平坦，疾风数倍于山岭，自然那风声传得远比中原快，呵呵，这些就不用告之高大将军罢？李某虽重伤初愈，断然不碍征战，吾已将近况具实回书封使君，想来不劳杜长史了！”",
  "手一抖，热热的茶水几乎令杜环茶杯拖手，“不劳杜长史了”，天，难道李天郎明了一切？自己奉令监视他的事，想来李天郎早就洞若观火了。唉，他娘地到底是谁监视谁？杜环只能用这样的粗口来暗暗发泄，他苦笑一下，呐呐回一声：“将军那里话，皆为在下分内之事。”几年交往下来，杜环越来越觉得，李天郎象高仙芝，但是也有很大的不同，但不同在哪里，他也说不清，反正他们似乎都清楚自己该做什么，也都知道别人在做什么，惟独在他们视线里的人，却个个不知道自己在做什么。比如自己，杜环不由自主打个寒噤，顿时觉得既无奈又茫然，能怎么办呢，自己反正都是别人眼里的棋子，能走到哪算哪吧。他端好茶杯偷眼望去，李天郎仰头很粗野地喝茶，甚至把茶叶一起倒进了嘴里……。",
  "伊里底密施骨咄禄毗伽可汗帐下有两万骑兵，加上征发的部落男丁。抄矛控弦之士超过五万。但他也清楚地知道，真正有战斗力地，且忠于自己的，就是贺逻施那杰指挥地七千附离精骑，尤其是当中的一千射雕者，是突骑施部落最勇猛善战的中坚力量。听大食人说，高仙芝率一万安西军马。连同助战的葛逻禄、拔汗那等部共有近两万人，断然不可小觑。他们已经完全围困了柘折城。虽然柘折人并非善类，但要战胜这样一支大军，断然是不可能的，完蛋只是迟早地事。那车鼻施王不是一再请和么，光献出地金银财宝就装了几百匹骆驼，呵呵，这些也迟早会落入我伊里底密施骨咄禄毗伽可汗地囊中。而突骑施人要做的。就是袭扰唐人脆弱漫长的辎重运输线，又轻松又有好处。二十万迪拉姆的差事实在是不费吹灰之力，唯一担心的，就是北庭的汉兵来援，但在贺猎城已驻扎了一万守军，再怎样也可阻滞他们，等他们绕道赶到，早就是一片狼籍了。疏勒城里的唐军同样如此。即使无人阻挡，等他们豁出命去穿越葛罗岭和勃达岭交错地吐尔尕特山口，冒着被渴死的危险跋涉茫茫荒漠戈壁，到达这里也需要七天，无论如何赶不上趟了，呵呵。贺逻施那杰指挥地七千附离精骑在席卷了唐人地辎重和缴获后。掉头一个冲锋就可以解决掉那些筋疲力尽的残兵们。如果走拔换城大道，他们就更不用来了，因为那需要多两倍地时间，根本就是毫无意义的漫长行军，等他们气喘如牛地赶来了，迎接他们的将是以逸待劳，全部集中地数万突骑施骠骑！呵呵，量唐人也不会这么傻！这样一来，那些骑墙的黄姓人，看到这样的苗头自然会趁火打劫。分一杯羹。如此这般，场面可就热闹了。失去辎重的唐军在集结完毕的五万人马面前。不可能会全身而退。高仙芝再厉害，也不是三头六臂的神仙，他人困马乏饥肠辘辘地人马在突如其来的打击下，只有象黄羊一样任突骑施勇士宰割，这个戴着山地之王桂冠的唐人将不得不咽下失败的苦果。",
  "“大汗，我们在渴塞城以东六十里截击了一队唐军，他们一点也没有想到会在离目的地这么近的地方遭到袭击，顷刻间便溃散了，所押运的粮草悉数被我所获。”说话的是处月木昆阙律啜的斛罗达干，他的部落领地在真珠河西边，是突骑施部最接近柘折城地地方。看来，这些性急地狼已经开始发起性来。“从俘获的唐人嘴里，得知三天后，高仙芝将派遣人马押送劫来地柘折财物折返安西。大汗，好机会啊！发大财的机会啊！”",
  "“嗯，好极！”毗伽可汗扬起了下巴，惬意地摸着胡子，“你那些狼崽子动作够快呀，是不是怕别人来抢啊，当心噎死！你一开张，高仙芝可就惊动喽，嘿嘿，被惊吓的兔子还是兔子，索性就拉开架势打上一场！”",
  "“呀！呀！”其他各部的大小头领们tian着舌头，急切地叫唤，“大汗你就发令吧！晚了就没我们的份了！”",
  "“那个你们抓住的唐人呢？怎么不带来让我瞧瞧？”毗伽可汗拨弄着自己的猎鹰，“是不是又被你砍了头？”",
  "斛罗达干嘿嘿一笑，摸了摸腰间的刀，“大汗啥都知道啊！”",
  "附离们在欢呼声中开拔了，头顶灰色皮帽的射雕者走在最前面，他们将埋伏在真珠河上游，唐军的必经之路，等待后继的一万轻骑-----黄姓和黑姓各占一半，共同发起第一轮攻击。而伊里底密施骨咄禄毗伽可汗本人将率本部全部剩余人马和黄姓叶护阿悉结阙严真一同担任第二轮主攻。来自各部落的人马正陆续从碎叶水流域的四面八方聚拢而来，为迷惑唐人，他们打的都是参加一年一度的“那节木大会”的旗号。伊里底密施骨咄禄毗伽可汗对自己的杰作和声望非常自得，漫山遍野的牛羊和毡帐，和羊群一样多的恭顺子民，都让他感到极为满足。确实可以和唐人分庭抗礼，扬眉吐气一番了！",
  "伊里底密施骨咄禄毗伽可汗在大小头领的簇拥下，负手眺望远去的马队，踌躇满志。紧束油亮长辫地彩带在风中如旗幡般飞舞。在他后面，伯克尔默默数着连绵远去的骑士，嘴边泛出一丝冷冷的诡笑……。",
  "整整两天，番兵营都在磨刀霍霍，明日就将发兵，兵营虽时近深夜，仍旧翻腾着烫人的热浪。要不是虞侯们炸雷似的坐喝声。枕戈望战的士卒们不知道还会兴奋到几时。李天郎带着赵淳之、杜环、阿史摩乌古斯巡查各团营地，为明日出征做最后的准备。出营探家地三百二十四名士卒全部按时归队。全营一千八百七十四人全部到齐，无一缺额。这令李天郎非常欣慰，到底是训练有素啊！不过这一千余番汉士卒，新募者占了一多半，到时候能否在沙场上表现得跟较场上一样好，实在是个未知数。尤其是这样的一次长途快速奔袭，面对地又是人数众多的善战对手。无疑对战士，对马匹，对作为指挥官的李天郎，都是一次生死攸关的艰巨考验。所以，杜环的忧心忡忡是可以理解的。",
  "想当初自己仰慕的先辈，李卫公以三千精骑破突厥十万铁骑，kao地就是“兵贵神速”，以超突厥游击之长克突厥游击之长。穷追猛打，所谓以快制快者也，打得突厥闻风丧胆，吐谷浑亡国灭种，何等威风！如今，后辈李天郎也要重谱这一段辉煌乐章！",
  "“何人！为何此时还在嘈闹！”赵淳之的喝令声打断了李天郎的思绪。他循声望去，前方马厩还有人影晃动。",
  "“是都尉大人么？小的是马大元！”",
  "“大元，怎么晚了，怎的还不安寝，在这里做甚？”阿史摩乌古斯提高了灯笼，李天郎看得清楚，确实是马大元。",
  "即使灯光非常红晕，马大元的脸色依旧看上去憔悴而灰白，仿佛一下子老了五十岁。空荡荡的袖管束在他的腰间，左手有些别扭地拿着一个盛满大麦地瓠子。",
  "“嘿嘿。睡不着。闲着也是闲着，就承了喂马的活儿。唉唉，反正我现在也是废人一个，明日也不用起早出征……，”马大元此时笑起来比哭还难看，“也只能做点这些了，不然岂不是成了白吃饭的了。”",
  "自从新募士卒训练完毕，马大元就彻底清闲下来，整日价在军营里东游西荡。太多的新面孔了，个个看去都是那么眼生，尽管番汉士卒很多都记得这位独臂教头，但让他亲切的，还是西凉团，他最多也就能和西凉团的老伙计们唠上两句。似乎昔日能征善战地马家飞枪，突然成了可有可无多余的人。这无论如何令马大元难以接受，却又不得不接受，离开了叱咤风云的军旅，作为战士的马大元整个儿都枯萎了。全营为即将到来的大战整装待发，那熟悉的旋律令他荡气回肠，热血沸腾，但当他发现自己只能在一旁眼巴巴地看着时，巨大的失落和无奈将他重重地击倒了……。",
  "“怎么能让你来喂马呢！你可是掌教执旗！”李天郎将这一切都看在眼里，但是却无能为力，“那帮混小子是不是想吃鞭子！阿史摩乌古斯！把马搏给我叫起来！让某家亲自来教他怎么尊敬老功臣！”",
  "看到李天郎动怒，马大元扔了瓠子叫道：“使不得，使不得！是我非要这么做的，怪不得马搏那小子！”",
  "马厩里的战马打着响鼻，躁动了一番。马大元荦荦轻唤，挨个安抚着受惊的马匹，“当初从军地时候，我就是在侍侯马地，还是一把好手呢！今日重操旧业，又有什么，再说，那些愣头青们好多根本就不知道怎么侍弄好马，就知道往马匹嘴里塞东西，呵呵，连我那两个傻小子也是！奶奶的，傻小子们！”马大元象是自言自语，将自己隐入马厩地阴暗中。“这里很舒服啊，到处是兵马营盘的味道，嗯嗯，很舒服，很舒服……。”",
  "李天郎心头湿湿的，他低声对赵淳之和杜环说：“你们继续巡视，我在这陪大元待一会！”",
  "杜、赵两人默然行礼去了，走出几步，隐隐可以听见赵淳之好奇的询问声，他一定会问这个半夜饲马的老头到底是何来头，李都尉为什么会对他另眼相看。“阿史摩乌古斯，到那边转转。不可放人过来！”阿史摩乌古斯将手中的灯笼往马厩廊下一cha，二话不说转身就走，“慢着，把你那酒囊留下！”阿史摩乌古斯同样一言不发解下酒囊，轻轻放在李天郎身边，随之象猫一般飘了开去。",
  "马大元梦游似地忙碌着，嘴里还嘟嘟囔囔地念念有辞：“这好马一定要配好料！大麦、干草、蒿都要有。嗯，一定要加少许盐。啊，加盐！要是大麦少了，燕麦、高粱、玉蜀黍、大豆、裸麦、小麦、麸、米糠、根菜可以凑合凑合，绝对不能再少了！若是没干草，那就得使牧草、青刈燕麦、蒿、生草、粟秆、稗秆，细细切了，磨了。功夫少不得，少不得。出征在即，干过的精饲料必不可少，唉唉，千万别忘了饮水，否则引得马匹疝痛可要命，弄不好一匹好端端的骏马就白白者损了！”",
  "“来，大元。歇歇！陪我喝两口！”李天郎跨上一步，坐在一个破马槽上，利索地拔开酒囊的塞子，黑夜中立刻散开一团马奶酒特有的清香，“唉，在征伐朅师的时候我就说班师后请你喝酒。你看，我那一病，居然就没兑现！今日先垫着，待我从碎叶回来和你喝个痛快！”",
  "忙碌的马大元骤然停下，暗淡地眼睛在黑暗中蒙上了一层雾气。",
  "“来，坐下！”",
  "马大元抖抖索索地坐下，接过李天郎递过来的酒囊，狠狠地喝了两口。",
  "“大元啊，我知道你心里苦！”李天郎拍拍他地后背，“在安西军里混了大半辈子。舍不得啊！舍不得那些生死与共的弟兄。舍不得一起出生入死的战马，舍不得朝夕相处的刀剑。那样都舍不得啊！”",
  "马大元又狠狠喝了两口酒，低下头，肩膀一阵抽搐，李天郎听见了压低嗓门的啜泣声。",
  "“你对得起朝廷，对得起军中的弟兄，也对得起我李天郎，倒是我李天郎，对不起你和死去的弟兄们！”李天郎劈手夺过酒囊，也仰头猛喝两口，“我对不住他们啊！”",
  "“大人，你说那里话来！”马大元擦擦眼角，沙哑地说，“疆场搏命，那有不死人地？大元能丢条胳膊，保得命来已是洪福齐天！你李大人不是神仙，怎能给所有部属练个不死金身？再说，大人哪一次不是以身试险，冲锋在前？我西凉健儿惟大人马首是瞻，那马首可是大人拿命，拿赤胆绝技换来的，当之无愧！大元能在大人麾下拼杀一场，幸未辱命，心下欢喜得紧，哪来对不起之说！我那两个不成器的犬子，反正是交给大人了，该怎样使弄便怎样使弄，要能比得过他爹，才算对得起死去的弟兄，对得起祖宗！”",
  "“可惜啊，你马大元戎马半生，战功赫赫，我李天郎屡屡带尔等出入死境，到头来也没能力给你谋个一官半职，让你后半生有个依kao……。”",
  "“大人将我留在营中，与昔日伙伴早晚见面，对我这个废人来说，已是极大的厚待，那些个鸟一官半职，我还不稀罕那！奶奶的，算帐写字的，老子没那个耐性！”粗口一出，马大元顿时恢复了几丝神采，“大人常说为国捐躯，马革裹尸乃大丈夫生平快事，老子虽然赚不到了，但我西凉健儿，几时活得窝囊过？老子就在营里呆到死，干啥都行！哈哈，老子不行，尚有儿子，奶奶的，大不了亲自替他们去收尸！”",
  "李天郎深吸一口气，一拍马槽，不禁为这样地好汉击节赞叹。“大元，好男儿！好壮士！肢体虽残，雄风不减，好！好！只要心在，何愁此生！我已修书封常清封大人，荐你为城傍教练使，专事教习新募兵士，让他们好好受教于我西凉好男儿！”",
  "“谢大人厚爱，你的好，大元心下省得，但我知己之能，干不了那差使，你就甭费心了，只要在营里给我留口饭便是！不瞒大人讲，我等浴血疆场，虽明知封候拜将煞是渺茫，也决死效命，故有感大人情义之因，然更是天理使然。”马大元咂口酒，慢慢说道，“我等汉民，自汉前便陆续西迁，为寻乐土跋涉万里而居此。与天斗，与地融，与贼拼，与胡和，真真扎根于此，视安西为养身故土，视葱岭为葬身之地。汉兴则我兴，汉亡则我亡。且不说久远，那武周时期，四镇陷于吐蕃，汉民即沦为肉俎，田毁命丧，家破人亡，惨状不可言及；而大唐王师西征，收复国土，驱逐吐蕃恶胡，天威所至，安保汉民安居乐业，意志昂扬。几起几落，汉民终悟，大唐之土既为我等之土，大唐之安既为汉民百姓之安，既欲求安，惟kao自己手中刀剑。护卫大唐既为护己之土，护卫天子既为护己之家，此为天理也，我等敢不抽肠溅血，决死阵前么！”",
  "李天郎慨然惊叹，自己一直患得患失，愁肠百结的心病居然被马大元三言两语破之。他汗然淋下，羞愧难当，什么皇室贵胄，什么为何而生，为何而战，原本就是如此简单！平日总觉得自己智谋机略，才学见识远在这些戍边小卒之上，而实际上，自己的苦苦不得解拖的境界，远比他们疏浅得多！！~！",
  "．．"
]