[
  "有关知识：1、车弩：史载车弩为“十二石”强弩，以轴转车（即绞车）张弦开弓，弩臂上有七条矢道，居中的矢道搁一枝巨箭，“长三尺五寸”，“粗五寸”，以铁叶为翎，左右各放三枝略小的箭矢，诸箭一发齐起，“所中城垒无不摧毁，楼橹亦颠坠”（见李筌《太白阴经》卷四）。wWw.QuanBeN-XiaoShuo.CoM",
  "2、唐时“一丈”约为3米，文中通天崖高约20丈，即近60米，可谓高崖也。",
  "3、监军边令诚（后来在安史之乱中借潼关之败杀高仙芝），副将李嗣业（左陌刀将），别将段秀实，拨换守捉使贾崇璀，疏勒守捉使赵崇砒，先锋席元庆，番兵营都尉贺娄馀润，中郎将田珍（右陌刀将），中使判官王廷芳，帐下幕僚刘单、岑参，封常清等历史上皆有其人，都为安西名将名士。",
  "4、安西辖下各小国国情大致如下：唐朝时，西域地区已有许多以城郭为中心的小国，都已进入封建社会。立国在今天山南路的高昌（今吐鲁番）、焉耆、龟兹（今库车）、于田（今和田）、疏勒（今喀什噶尔），是著名的五个地方政权。",
  "高昌有3郡、5县、22称、户8000、口3770。吐鲁番盆地农业发达，植棉织成“白叠布”。高昌有许多汉人，这里通行汉文。",
  "焉耆有户4000。临博斯腾湖，有鱼盐及灌溉之梨，农牧业较发达。",
  "龟兹有5大城、数百小城。百姓以农牧为生，铁冶较著名，所产铁器行销西域。这里佛教流行。",
  "于田有5大城、数十小城。百姓勤于纺织，并有自己的文字、语言。",
  "疏勒有大城12，小城数十。农业、纺织、矿业都有发展。",
  "5、吐蕃在地方上实行军政合一的制度，把全境划分成四个军事行政区，即拉如、叶如、伍如、云如，各区的领兵军官兼任地方行政长官。每区又分上下两部，其下有若干千夫长以统部民。从《旧唐书·吐蕃传下》的记载中，可知吐蕃的地方官也兼采唐制，设节度使、观察使等职，节度使之下设州，州置守将，如维州守将悉怛谋。军事据点设讨击使，如别将尚恐热为落门川讨击使。",
  "=============================================================",
  "“西凉团校尉李天郎参见大帅！”李天郎在不同场合见过高仙芝四次，由于官衔差别悬殊，每次只是远远的观望，而今天这位名震西域的武威军统帅就站在他面前。",
  "张达恭闪身让出道来，李天郎这才发现，不知什么时候，一大群文官武将已在他身后站成2排，一个浑身披挂华丽山文铁甲的壮年男子站在他们中间正目不转睛地打量着他。虽然低着头，李天郎也能感觉到他利如刀锋的目光正从头移到他的脚，居然还在他脚上停留了一会，又回到他的手上，“免礼吧，袁德和张都尉都说你是个特别有礼数的人！”高仙芝说话很慢，最后几个字还有意无意加重了语气，“果然如此啊！”",
  "高仙芝个子不高，也就中等身材，在身材魁梧的张达恭面前却丝毫不显矮小，他就抄手在那里一站，似乎立刻就光芒四射，将周围的一切都掩映了下去，身边所有的人都知觉不知觉地成为簇拥他的陪衬。",
  "李天郎心中一凛，感到莫名的压力。即使作为元帅，高仙芝的话也显得有些轻慢和无礼，可能他知道自己的底细……。一股说不清的冲动突然从他心底里喷涌出来，他索性抬起头来，既不谦卑，也不张扬，就慢慢抬起头来，慢慢将自己的目光移到高仙芝的脸上，嘴里恭恭敬敬地回答：“大帅过奖，末将一介武夫而已……..。”一缕极为整齐的胡子，一张棱角分明的嘴，坚挺的鼻峰，颇有些风霜沧桑的脸颊，浓眉下一双……，终于和对方的眼睛对视了！",
  "面对李天郎几乎是冒犯的逼视，高仙芝不由自主地扬了扬眉毛，嘴角微微绽出一丝似笑非笑的皱纹。还以颜色，恩？有点气势，到底是…..，嘿嘿！",
  "不光高仙芝，所有的人都在饶有兴致地打量这位早先名不见经传，如今名声大噪的磐石校尉。不少人也注意到了李天郎桀骜不逊的回视，各自在脸上现出不同的神情。不管怎样，他们都对这个小小的校尉留下了深刻的印象……。",
  "所有的人：监军边令诚，副将李嗣业，别将段秀实，拨换守捉使贾崇璀，疏勒守捉使赵崇砒，先锋席元庆，番兵营都尉贺娄馀润，中使判官王廷芳，帐下幕僚刘单、岑参……。",
  "“果如磐石！”高仙芝的光芒无声地笼罩了挺立的李天郎，和他的倔强轰然交锋！金铁交鸣，浪潮汹涌，李天郎感到力重千钧般的压迫，几乎使他难以呼吸，但他没有其他的选择，只有硬着头皮顶住，“孙子云：不动如山！末将只是……。”高仙芝轻笑了一声，光芒突然收敛了，差点一口气喘不上来的李天郎胸前顿感一松，“末将只是略用皮毛…….。”",
  "实力悬殊的精神较量告一段落，所有人都不约而同长吁一口气。",
  "高仙芝又笑了笑，神情高深莫测，“后生可畏！来，且随我观阵！”说罢披风一摆，快步往前军行去，一干随从紧紧跟上。",
  "“遵命！”",
  "紧跟在高仙芝身后的李嗣业一拍李天郎的肩膀，沉声问道：“听闻李校尉刀法独到，连斩数十吐蕃勇士，有暇切磋一下……。”未等他回答，便呵呵一笑，自顾随高仙芝去了。张达恭走过李天郎身边，一扯他衣袖，意味深长地冲他笑了笑，示意他跟着来。李天郎挺挺背，腋下居然毛毛出汗，今天一天之内，便有2次这样的交锋，到底怎么了？他惟有苦笑，低头跟在队伍后面，向鏖战的前军走去。",
  "夜如从天而降的黑色幕布，将大地裹了个严严实实，但连云堡阵前却亮若白昼，交战双方都点起了数以万计的灯笼火把，照得城上城下通亮。",
  "城墙下是血肉模糊的尸体和残破的云梯，几辆被火箭点燃的撞城车在城门附近猛烈的燃烧着，火光中一波勇捍的唐军敢死队正高举云梯和盾牌猛攻城垣。金鼓齐鸣，杀声震天，拼命防守的吐蕃军队以漫天飞舞的飞矢回敬潮水般涌来的唐军，抵近城墙的唐军饱受着滚油和石块的袭击，数不清的尸体形态各异，从营寨护墙前一直延伸到连云堡下…..。不断有遍体鳞伤的伤员被人从前面抬下来，惨呼着从高仙芝一干高官们身边经过。文官们战战兢兢，武将们悚然变色。张达恭带领着十几个身穿重甲的牙兵紧张地拿着盾牌亦步亦趋地跟护在高仙芝身边，随时准备应付突发的危险。",
  "在晃动的红灯笼指挥下，挥汗如雨的工兵们奋力操作着各种攻城重武器，**的脊梁上滚动着晶莹的汗珠。队正们声嘶力竭地呼喝着号子，为自己的部属指示目标，协调动作。",
  "“嘣嘣”50门车弩接连不断地向连云堡倾泻威力巨大的重型弩箭，1米多长、粗如儿臂的铁羽弩箭一拨拨消失在夜幕中，有些就深深地cha进了城墙，立刻被蚂蚁般向上攀爬的唐军敢死队当作了蹬踏的着力点；有些击穿了箭楼的外墙和房顶，引发瓦砾纷飞；有的落入吐蕃兵士群中，血肉飞溅，造成一片可怕的杀伤……。",
  "城垛口刀光闪动，那是冲上城墙的唐军在和吐蕃士兵肉搏，形形色色的肢体象秋天的落叶一样从高高的城墙上飘落下来，双方战士都是如此勇猛凶悍，前面的尸体倒下去，后面的勇士接上来，每一轮交锋都留下堆积如山的尸体……。",
  "李天郎看到2个浑身是血的唐军士兵正竭力按住一个挣扎的同伴，因滚油烫出的血泡在他们手指间迸裂，剧烈的疼痛使伤者发狂似地尖叫，已经lou出少许白骨的手掌疯狂地抓挠着同伴的衣甲。“杀了我！杀了我！快杀了我！”突然他的脸出现在同伴肩头，准确地说，那已经不是一张脸，只是一块缀满烂肉和血泡的破布，要不是肿胀的嘴唇发出含糊的叫喊，谁也不会认为这是一张人脸。",
  "“嚓！”喊声嘎然而止，他的同伴手拄cha入他身体的刀把，嚎啕大哭起来，“哥啊！哥啊！”",
  "另一个士兵茫然地看看尸体，又茫然地看看自己满手的血迹，蓦然象野兽一般发出一阵嘶吼。接着挥舞着大刀消失在护墙后面，在他身后，千千万万流星般的火箭掠过他的头顶，飞向连云堡漆黑的城墙，点燃了城垛口后的一切可燃物，高大威武的箭楼在大火中崩塌了，发出撕心裂肺的暴响，中箭的吐蕃防守者犹如烂熟的葡萄一样掉下来，淹没在唐军进攻的人潮中……。",
  "连云堡依山而建，只有面朝大路的一面地势平缓，只在这里有一大一小两道城门，也是唯一可以展开攻击队型之处，其余三面不是高不可攀的大山，就是被婆勒川所隔断，婆勒川不仅水流湍急，且两岸都是刀削般的百丈悬崖，别说人，就是猴子也休想爬上去！千军万马冲到城下，也只能一队队排上去送死，同时还要忍受侧翼大山子的攻击，处处受制，面面挨打，所以光kao硬攻决然不可行！前3次征讨连云堡，都是唐军死伤惨重，弹尽粮绝，不得不铩羽而归。高仙芝大帅应该明白这个道理，可他怎么还是跟前3次一样采取这样吃力不讨好，硬拼消耗的打法呢？",
  "李天郎收回了目光，他看了看前面的高仙芝，攻城的火光在高大帅额头上跳动，统帅依旧镇定从容，发生在身边的血雨腥风似乎根本不在他考虑之列。激战的场面连久经战阵的席元庆，贺娄馀润等武将都觉得惊心动魄，更不用说平日里埋头片牍的文官们了，不少人已经魂飞魄散，呕吐眩晕者十之七八。监军边令诚头一个悄悄溜走，接着就是一串，最后文官里只剩下一个脸色发白的岑参还勉强站在那里。",
  "“嘭！”",
  "“大帅小心！”",
  "一枝吐蕃人弩炮发射的重箭击垮了护墙，翻滚着落入地面。砸倒了1个最前面的牙兵，张达恭用盾牌护住高仙芝，在牙兵掩护下后退。",
  "“慌什么！还远着呢！是大山子发来的弩箭？”拍打着身上的尘土，高仙芝不耐烦地推开张达恭。",
  "“没错，大帅，否则他们打不了这么远！”回答的是李嗣业，“大山子居高临下，又在我军侧翼，威胁极大，但是其地势实在险要，三面都是数十丈的悬崖，唯有羊肠小道通之，确可称天堑……。”",
  "“大帅！大帅！”汗气腾腾的右陌刀将田珍沿着护墙赶了过来，不待施礼便匆匆报道，“吐蕃人拼死防守，卑职组织5次强攻均未成功，属下将士死伤惨重，5辆撞城车均被焚毁……。”",
  "“那就停止进攻！换牙兵营守夜，抽调6000名弓弩手，编为6队，每隔一个时辰放箭5支！其余人马休息，明日再战！”",
  "“大帅……，”田珍肩膀处有一支羽箭穿透了他的铠甲，幸未伤及皮肉，也没来得及拔下，颤巍巍的箭羽随着他的语气可笑地抖动着，就象斗鸡挑逗的颈毛。“那驻守大山子的吐蕃番狗与主城互为犄角，对我军两面夹击，山上那些贼厮鸟整日叫骂，还将俘获士卒挂在城上开膛破腹，末将请一支兵，无论如何拿下那鸟地方，将山上吐蕃人个个千刀万剐……。”",
  "“哼，你怎么冲上去？”高仙芝望着大山子高耸的悬崖若有所思，对田珍的话似乎没有什么兴趣。",
  "众将面面相觑，都不言语，谁都明白大山子的重要性，但谁都没有好办法。",
  "“娘的，吐蕃狗有本事冲出来，和爷爷真刀真枪地拼个死活，缩在那城里装什么龟孙！”看到狼狈撤回的敢死队，张达恭火星乱窜。",
  "“不拿下大山子，就拿不下连云堡！”段秀实悻悻然地说，“可又怎么拿？大山子虽然守军不过500，但易守难攻，五识匿国国王跌失珈延便是在山下受袭中箭战殁的，想从那条羊肠小道上去……。”众人一个个摇头。",
  "“只有一条路…..，”李天郎到底忍不住开了口，众人将目光齐齐转向他，“就是那悬崖！”",
  "众人愕然。",
  "“那悬崖少说也有20丈，陡峭无比，且草木稀疏，山石松动，大风起时，碎石滚滚而下，根本没法攀登！”前锋席元庆遥指大山子悬崖，口水飞绽“我一来就仔细勘察了地形，那悬崖连老鹰都不敢做窝！当地人称通天崖，说能爬上去的人就能够爬上天去！”",
  "“难道大唐就没有能爬上去的人？”高仙芝悠然冒出一句，“李校尉既然能想到悬崖，难道没想过通天？”",
  "李天郎愣住，没料到高仙芝真的会相中他！感受到所有人注视的目光，或惊讶，或鄙夷，或轻蔑，或嘲讽……。李天郎呼地站出来，冲高仙芝一拱手：“卑职愿斗胆一试！”",
  "“军中无戏言！校尉可不要轻言斗胆！”高仙芝细眯着眼看着气冲斗牛的李天郎，“你可知你所言的分量？那可不仅仅是你掉脑袋的事……，校尉可要细细思量，不要误了刚刚博得的名声！也不要误了军情大事！”",
  "沸腾的热血使李天郎朗声回答：“军中自无戏言！望大帅准末将一试！此乃攻城关键，拿下大山子，可救数千士卒性命，即使牺牲末将一人也足矣！”",
  "“拿不下大山子，你死了也没用！”高仙芝冷冷一笑，“我不管你死不死，我关心的是你有没有本事爬到那天上去！好！就依你！后天一早，本使要在大山子把酒赏日出！袁德！”",
  "“在！”",
  "“他要什么给什么！”",
  "“遵命！”",
  "“张达恭！”",
  "“在！”",
  "“把那西凉团给我好好照应着！给他们壮壮胆！别叫那些好汉腿软了！”",
  "“遵命！”",
  "“李嗣业！”",
  "“在！”",
  "“精选500陌刀手，待李校尉爬上悬崖后强攻大山子！”",
  "“遵命！”",
  "“席元庆！贺娄馀润！”",
  "“在！”“在！”",
  "“正面强攻，不可松懈！”",
  "“遵命！”",
  "“田珍！赵崇砒！贾崇璀！封常清！”",
  "“在！”“在！”“在！”",
  "“你等各率本部人马镇守阵脚，随时准备拔城！”",
  "高仙芝的语气突然变得十分阴森，“连云堡到时候鸡犬不留！”",
  "众将无不凛然。",
  "“李校尉，我等着你！”高仙芝两道寒光直射向李天郎，“别让大唐失望！”",
  "城上传来吐蕃人庆祝胜利的欢呼声，他们成功击退了唐军一整天的强攻，使对方一次次饮恨城下，今天的胜利无疑属于他们，属于坚强的吐蕃帝国！",
  "号声高昂，鼓声震天，火把飞舞。",
  "“嘿~~~~~哈~~~~~~”",
  "“我要让他们永远发不出这样的狗叫……。”高仙芝一抖披风，转身回营，“永远……。”",
  "穹波兴奋地跨在垛口上，挥舞着血迹斑斑的战刀和成千上万的吐蕃士兵一起尽情欢呼，不可一世的安西精锐在他面前折戟沉沙，再次败在了连云堡下，骄傲的武威军现在知道厉害了吧？",
  "“王子，换一把刀吧，”忠实的近侍吐弥.桑布札将一把新的战刀递给穹波，“明天可能还有一场血战呢！可不能缺了趁手的利器！”",
  "穹波这才发现手里战刀已是缺口累累，怪不得后来都砍不动了，唐人的骨头倒是和他们精美的铠甲一样硬啊。在混战中，穹波至少手刃了6个浑身重甲的唐军，自己也经常陷入爬上城头唐军的包围，有2次要不是桑布扎和噶尔·东赞拼死援救，他就会丧命于唐人的横刀之下了。“这是唐人的刀啊，”穹波接过刀虚劈两下，颇为顺手，“老吐弥倒真会挑东西！”",
  "头发花白的吐弥.桑布札裂开满脸的皱纹开心地笑了，“只要王子殿下喜欢，老奴啥都给你弄来！来，来，我给你把刀上的血迹擦擦！”",
  "“王子殿下稍让！”一群吐蕃士兵沿着城墙收拾尸体，带队的头领向穹波行礼。",
  "阵亡的吐蕃士兵被小心地收殓，统一集中后择日天葬，让这些勇士的灵魂可以荣耀地升入天堂。至于唐人的尸体，则被剥掉衣甲，砍去首级后扔下城去。穹波皱眉看着几个兵士踩踏着一名唐军的尸体，其中一个骂骂咧咧地割下脑袋，提在手里狠狠地吐了两口唾沫，又吆喝同伴七手八脚地将剥得精光的尸体荡漾几下，从他面前扔过垛口，甩到城下。那个死去的唐军曾口衔大刀，在穹波身后跳下垛口，砍死了3个泼洒滚油的小勃律士兵，然后发疯似的踹翻了油锅，和围上来的吐蕃士兵激烈交手，企图护住kao在城墙上的云梯，让后继敢死队登城。其作战之凶悍，直到身中3箭才颓然倒下，被老吐弥一刀结果了性命，穹波现在手里的那把刀，就是他的……。战士不管死活，无论敌我，都应该得到尊重，穹波心里隐隐闪过一阵愧疚，这太过分了，也有违敬佛人的信念。",
  "“殿下累了，先回宫歇息吧，老奴事前已叫人热好了酥油茶。”桑布札将手上的血污在身上擦干净，伸手搀住疲惫的穹波，“公主殿下一定在担心您的安危，回去至少报个平安吧？”",
  "“战事紧急，唐人也许还会来攻，作为领军大将，这个时候离开……。”穹波很是犹豫，阿米丽娅，我的爱妃，你还好吗？你的丈夫今天绝对可称勇士！",
  "“相信老吐弥，我和唐人打了一辈子仗，他们现在正象受伤的恶狼一样在洞窟里tian伤口哩，那里还有精神再攻，我们今天打得他们够惨的了，再说还有您的副手噶尔·东赞他们哩！”",
  "穹波点点头，决定回去看看就回到城墙上来。",
  "下城的石梯显得特别滑脚，穹波低头看看，昏暗的火光下，每一级梯坎上都卷积着粘稠的鲜血，踩上去软软的，脚底似乎还能感受到人血的余温，旁边的墙上也溅满各种图案的污血，有的还在缓缓滴落。穹波叹了口气，战事惨烈，结果最终也就是这样，血流成河啊！",
  "吐蕃士兵抬着自己人的死尸或是伤员鱼贯走下内墙的石梯，运送武器的壮年百姓气喘吁吁地扛着重物往上走，另有一队老年人一路洒着石灰和沙土，掩盖一条条血路，黑暗里不时传来痛苦的喊叫和悲伤的哭泣声……。",
  "吐蕃人也在喘息，也在痛苦地tian着伤口。",
  "穹波骑上自己的战马，回头看看不远处还在熊熊燃烧的箭楼，明天，明天还会有这样的血战吗？当所有的人都成为死人的时候战斗才会结束吗？看到王子的坐骑，正在瓦砾中扒捡物件的百姓都停下来恭敬地行礼，穹波也一一颔首回礼，心里暖流涌动。多好的百姓啊，穹波暗暗发誓,作为一名战士，绝不能让唐人攻破城堡，而让他们和这块肥沃的土地受到唐军铁蹄的蹂，否则,不仅有违父亲重托,也对不起这些衷心爱戴他的,和吐蕃将士同舟共济的连云堡百姓。",
  "连云堡位踞丝绸之路要冲，不仅是连接安西和西北二十余国的咽喉之地，也是商贾云集，百业兴旺的好地方,更是吐蕃进取安西的重要军事据点。经过吐蕃近10年的苦心经营，城中常住人口已达1100多户，虽历经3次战乱,依旧兴盛不衰。当初父王将穹波.邦色王子派遣到连云堡，对他语重心长地再三叮嘱，随后又派遣多次在连云堡击败唐军的玛降仲巴杰来担任最高长官，吐蕃对连云堡可谓极为看重。",
  "临近城墙一侧的房屋几乎都毁坏殆尽，提着水桶的百姓正在浇灭唐军火箭引发的大火，倒塌的房梁冒着缕缕青烟，焦黑的门洞边，躺着一排排死伤者。穹波夹紧马腹，急匆匆地掠过街道，他的心已经飞向了城市最高处，那里一排整齐闪耀的宫灯就象爱人盼归的眼睛，在黑夜里眨动。吐蕃和小勃律的工匠们在这里为他们的王子和公主修建了一座新的宫殿，做为新婚情侣的爱巢。宫殿融合了吐蕃、迦布罗和小勃律的风格，是连云堡里最金碧辉煌的建筑，小勃律和吐蕃都将此宫殿视做吐蕃和小勃律亲和的标志。宫殿修建时全连云堡的军民都人人献力，竣工时还举行了盛大的欢庆仪式，小勃律王亲自将阿米丽娅公主护送到这里与穹波成婚，因此，穹波对连云堡，对连云堡的百姓有特别亲近的感情。",
  "到家了！恭顺的仆人牵走了战马，2名女侍轻轻在前面提着宫灯引路。公主寝宫的窗户还亮着灯，夜风送来一阵阵清新的雪莲香，令穹波浑身如沐春风，疲劳转眼便消散在醉人的花香里。阿米丽娅酷爱雪莲，宫里传说公主就诞生在雪莲花丛里，公主平日所用物品几乎件件都与美丽的雪莲花有关，因此原本清淡的雪莲花香在公主这里变得尤其浓郁。第一次见到公主，穹波还没看清面纱下的俏脸，心却早已被那花香所熏迷了……。",
  "“王子回来了。”女侍敲门说道，里面传出话语：“请王子进来。”",
  "穹波整整衣冠，发现自己浑身是血污，脚上也满是泥垢，而公主是出了名的喜爱净洁。",
  "“给我打点水来洗洗，”他对女侍说。",
  "“不用了，战事激烈，王子还那么讲究做什么？”公主的吐蕃话已经很流利，难得的冰雪聪明！早在以前就听说她精通多国语言和文字，看来确有天赋啊！大门呀呀打开，扑鼻而来的仍旧是醉人的清香，“王子请进，你是小勃律的驸马，吐蕃的王子，我的丈夫，回家了还这么多礼数做甚？”",
  "穹波心里一动，成婚近一年，不管他对公主如何宠爱有加，有求必应，阿米丽娅总是对他不咸不淡，哪怕是他尽情地在那洁白柔嫩的美丽**上驰骋，公主也是冷冰冰的。今天公主好象心情颇佳……，穹波体内立刻升起一股冲动的热浪，他急步迈过门槛，伸臂将公主搂在怀里。“听说今天我军大胜，王子没伤到毫发吧？”",
  "“没有！我好着呢！还手刃了6个唐狗！”穹波得意洋洋地说，热浪愈加汹涌，“那个什么武威军，一样草包！”",
  "“我们也死了不少人啊！百姓们可遭殃了！唉！”公主轻轻一纵，拖离了穹波的怀抱，“城上一定血流成河，冤魂萦绕……，唉！谁能让这些灾难不再降临。”阿米丽娅眼波流动，“王子身为领军统帅，责任重大，当披坚执锐和将士们共进退才是，如此危机情势大丈夫当以国家百姓为重，怎么有暇回家？”",
  "穹波躁热的心坎被兜头一盆冷水浇个透凉，不由得又羞又怒，正要说什么，门外有人禀报：“王子殿下，玛降仲巴杰将军请您和公主去参加庆功宴。”",
  "“我身体不适就不去了，”阿米丽娅疲惫地说，“玛降仲巴杰大人也太性急了，唐军还没退呢，这么早要庆祝了！”",
  "“也是为了鼓舞士气呀！”意兴阑珊的穹波很不高兴地说，“庆祝一下又何妨！不去罢了，备马！我去！”",
  "玛降仲巴杰的中军大拂庐前一片欢腾，青稞酒的味道四处荡漾，载歌载舞的吐蕃人忘情地庆祝着自己的第一天的胜利。",
  "“好啊！宰羊！喝酒！尽情地欢乐吧！”玛降仲巴杰哈哈大笑，“勇士们敞开肚皮吃吧，敞开肚皮喝吧！明天我们再砍掉所有唐人的脑袋！快！宰羊！”",
  "一群吐蕃士兵应声冲进旁边早就准备好的羊群，嗖嗖嗖从怀中取出事先预备好的绳索，熟练地将三只羊腿缚住，用绳头一圈一圈，圈圈紧挨扎住了羊嘴，捂住鼻孔。接着又迅速将袍袖退下缠在腰间，取出佩刀，查看刀口。这时羊死了，解开绳子，先将两前腿的皮挑开，拉一条通线，后将两后腿的皮挑开，拉一条通线，红肉见处，如“二”字形，再将肚皮的皮从中挑开，接近前后两腿的通线正中，立时成一“工”字形。继而，象少女绣花一般小心翼翼地将“工”字中间的皮割开，光光的羊胸羊肚lou了，士兵们把刀衔在嘴里，石夯般对着肉、皮连接处，劈劈啪啪一顿拳头，羊皮剥下来了；打开腹腔，取出肚肠心肺，割了羊头，舀出胸腔中的积血，让人运走。又一刀一刀刮尽了，切成一块一块的碎片，放在羊皮上，把羊骨架堆在一处。先把二十只羊的羊肉下在五个锅里。一切就绪，意气风发的玛降仲巴杰用他浑厚高亢的声音唱道：",
  "来自雪山的勇士们哪，",
  "一百只羊杀好了吗？",
  "（众合：杀好了！杀好了！）",
  "来自草原的勇士们哪，",
  "一百张羊条剥好了吗？",
  "（众合：剥好了！剥好了！）",
  "拿五十个酒杯放在桌上，",
  "拿五十个酒杯放在地上；",
  "拿五十把食盐放在桌上，",
  "拿五十把食盐放在地上；",
  "拿五十斤酒放在桌上，",
  "拿五十斤酒放在地上。",
  "（众人—一答应，—一照办。）",
  "地上坐下五十人，",
  "桌边围上五十人，",
  "好啊，向尊敬的赞普致谢！",
  "好啊，向勇猛的战士致谢！",
  "好啊，向看我们的每一个人致谢！",
  "（众人唱着“致谢！致谢！致谢！”频频致礼。）",
  "唱过这序曲，肉已经煮好，参加庆贺的吐蕃人分成数堆，各堆拿着刚剥的羊皮，且歌且舞且揉且吃，玛降仲巴杰在中间领唱：",
  "吃呀，这吐蕃的羊肉香哟，",
  "不要性急，一块一块吃。",
  "喝呀，这吐蕃的酒儿香哟，",
  "不要性急，一口一口喝。",
  "揉呀，这吐蕃的羊皮软哟，",
  "不要性急，一把一把揉。",
  "众人应唱道：",
  "吃、吃、吃，",
  "一块一块不性急，",
  "吃它十只八只；",
  "喝、喝、喝，",
  "一口一口不性急，",
  "喝它十斤八斤；",
  "揉、揉、揉，",
  "一把一把不性急，",
  "揉它十张八张。",
  "庆祝的场面热烈欢畅，喜庆的气氛感染了每一个人，在公主那里讨个没趣的穹波在几大杯酒下肚之后，神经也开始亢奋起来，加入到了跳舞的人群中。",
  "上好的羊肉和汤，最醇厚的青稞酒都是为最勇猛的战士准备的，最好的羊皮也赏赐给功劳最大的人，在羊肉和青稞酒里兴奋不已的吐蕃人对明天的胜利充满信心。",
  "“就这么定了！”李天郎将手放在赵陵和马大元肩上，“我和大元带罗老六那队人马先去崖下，赵陵带其余弟兄到山下护墙和李大人一起随时准备强行登山！”",
  "“大人可千万小心！”赵陵咬着嘴唇，“要是实在不行，大不了众兄弟拼死杀上去，反正横竖一个死！”",
  "马大元拨弄一下火盆，说道：“赵陵说的是，玄甲军已经把咱营帐给围了，李大人的陌刀队到时候先砍谁还不知道哩！娘的，反正都是死，不如死个痛快！”",
  "“我们不是没有胜算，只要爬上去，就是大胜，到时候就可以给高大帅他们请命让大伙回家了，”玄甲军的战马就在近处打着响鼻，铁甲铿锵声清晰可闻，李天郎站起来，“还可以带着赏赐和缴获，弄点田地，几头牲口，过太平日子了！”",
  "“大人那里话来？我等随你出生入死，指望的是身外之物？不就是明了大人是一等一的好汉，是重情义，有胆略的英雄么？”赵陵朗声说道，“西凉团300士卒那个不视大人为可交付生死的首领？”",
  "“赵老第说的极是！”马大元应道，“我在西域军旅效命多年，西凉人送死流血不说，还倍受歧视冷落，受足了窝囊气。只有大人您将我们视着手足，我给大人说过，当兵吃粮也就图个痛快，活得痛快！死也要痛快！再说你看那吐蕃人，将我被俘军士在城头剥皮抽筋，手段毒辣，犹如野兽一般，弟兄们早就气炸了肺。就是为这个，我等也值得亡命疆场！”",
  "哗啦一声响，满面红光的罗老六扛着一大捆绳索钻进了帐篷，他的儿子罗贵则背着一网兜叮当作响的铁钉，铁钉显然刚刚才淬过火，还腾腾地冒着热气。“大人，都准备好了！”李天郎环视了一下这些西凉汉子们，坚定地点了点头。",
  "月明星稀，虫鸣四野。",
  "李天郎带着50名精选的士兵沿着工兵挖掘的壕沟悄悄潜行，所有人皆是浑身黑衣，兵器也用黑布裹得严严实实，甚至薄底快靴都用布条缠裹。没有点灯或火把，每人腰上都连着绳索，以免走失。马大元在仅有的月光照耀下，走在最前面，不远处的弓弩手正在换班，他们已经连续3个时辰不断地向城内发射火箭了。",
  "为避免引起吐蕃人注意，一行人在黑夜中绕了不少圈子，最后在晨光微lou时，终于到达了通天崖下。",
  "李天郎叫所有人隐蔽休息，自己带着罗老六父子开始小心翼翼地勘测攀登路线。罗老六乃采药世家，精通攀岩，父子两人都是登山好手。",
  "“娘的，是很高！也很陡！”罗老六一寸寸地审视着陡峭的山崖，嘴里念念有辞，“石头风化厉害，好多地方都松动了！恩，有多高？”",
  "“爹，大概20丈，”罗贵也仰头细细观察每一个石缝，每一处凸凹，思考着每一步落脚点，“那松动的石头最难办！既不好下钉，也容易走劲！还有凶恶的盘山风！”",
  "父子俩沿着悬崖走了个遍，天不知不觉大亮了，连云堡和唐军营寨都升起了袅袅炊烟，双方都在抓紧时间吃早饭，待太阳高悬之时，又将有一场夺命的厮杀。",
  "沉寂并没有维持多久，还没等炊烟散尽，唐军大营又响起了惊天动地的号炮声，唐军又开始猛攻了，来自对立阵营的战士一**地捉对搏杀，每次冲锋都极其壮烈，烽火连天的连云堡就象一座吞噬生命的黑洞，将大唐和吐蕃最顽强的军士嚼得粉碎…..。",
  "在城头坐镇的玛降仲巴杰感叹不已，尽管昨天遭遇重挫，但唐军今天依旧斗志昂扬，前面的士卒倒下去，后面的则毫不犹豫地踏着尸体前进。他不得不频频调动后备部队将精疲力竭的一线守军换下来，战斗已经进入关键时刻，谁能咬紧牙关坚持到最后，谁就会赢得胜利。在对面的了望塔上，一定是高仙芝，他肯定也在紧张地关注着战局的变化，看今天唐军的进攻如此凶猛，高仙芝肯定已经是下了血本，准备孤注一掷了，可惜天时地利人和均在吐蕃，那武威军再骁勇善战也一样拿连云堡无计可施，待你撑不住撤退时，我再尽谴精锐，杀你个落花流水！为恩兰一家报仇！",
  "山崩地裂般的喊杀声震得通天崖上的碎石哗哗地往下掉，2只鹞鹰尖啸着在崖头盘旋。山崖下的一处凹陷里，所有的人都注视着正在焚香祭拜山神的罗老六，只见他手拈三支香，嘴里念念有辞，虔诚地冲悬崖拜了三拜，又接过儿子递过来的酒碗喝了一口，噗地喷在地上，剩下的一仰头尽数喝下，随后捧起一把山脚的泥土，从头到脚细细撒下，闭目静坐。周围安静之极，除了西凉团汉子们屏息的轻微喘息，就是随风传来的战场厮杀声，谁也不敢在这个时候打搅和山神沟通的罗老六……。良久，罗老六猛地睁开双眼，精光迸射，脸色如喝醉酒一般片片泛红，他腾地挺身跃起，浑身骨节嚓嚓一阵暴响，嘴里大喝一声：“拿家伙来！”说罢利落地拖掉铠甲和战袍，直到只剩下一条底裤。",
  "罗贵急忙将一个包袱放在地下打开，里面是熟牛皮制的护腕，护膝，一把可以固定在手腕的抓钩，可以栓在腰间的铁槌，一副可以挂在胸前的牛皮兜。这就是罗老六登崖的全套行头。",
  "众人默默地看着罗老六将行头一一贴身捆好，又将顶端系有白色小布条的铁钉装进胸前的皮兜，紧绑腿，活动关节，在腰间系上一卷又长又结实的细绳…..。",
  "“大人！我去了！”",
  "李天郎握住罗老六布满老茧的大手，用力摇了摇，“下来我要用酒灌死你！”",
  "罗老六憨憨一笑，转身开始了他的凶险旅程。",
  "李天郎、赵陵和罗贵目不转睛地看着罗老六犹如一只绷紧肌肉的壁虎，手脚并用，紧贴着陡峭的悬崖，一步步往上攀去，只到他消失在突出的巨石后面……。",
  "清脆的敲击声很快从悬崖的某处地方传了过来，李天郎长吐一口气，赵陵和罗贵也是满头大汗。“叮叮叮”，每隔一阵就传来一阵敲击声，那是罗老六在石壁上钉入铁钉，渐渐地，敲击声越来越小，最后终于听不见了。抬头细细搜索，除了崖顶投射下来的灼目阳光，什么也看不到了。没有人能够帮得上他的忙，现在除了等待，什么事情也做不了！",
  "张达恭背着手，缓步巡视着西凉团的驻地，在驻地外围，是一环铁甲包围圈。高大帅看来是要逼着这些人去拼命了，同时他们也是人质，如果李天郎那里失败，西凉团肯定将不复存在，他张达恭会毫不留情地执行高仙芝的命令……。这个李天郎何苦去出这个头？高仙芝大帅是你惹得起的人么？想到他们两人的精神较量，张达恭感到非常奇怪，堂堂武威军统帅为何偏要跟一个小小校尉过不去？",
  "“嚓嚓嚓！”西凉团驻地一片磨刀声。",
  "在大营里的西凉人一点也不惊慌，驻地里秩序井然，伤员们神态安详地kao在一起晒太阳，互相取笑对方的伤势。其余的士卒磨刀的磨刀，擦枪的擦枪，再不就是在修补新缴获的甲胄，或者喂马整鞍，显得十分平静，对在驻地外虎视眈眈的玄甲军视而不见。李天郎治军有方啊，能训练出如此沉稳的一支队伍，怪不得能以少胜多，照这看来，磐石校尉倒果真是个统兵的奇才，死了也太可惜了点！",
  "“砰”“好啊！”“好啊！”一枝长枪穿透了一顶放在系马桩顶端的破旧皮盔，引来一片喝彩声，连监视的玄甲军中也有不少人叫起好来。一个虎背熊腰的汉子颇有些自得地冲周围拱拱手，“马队正好利落的身手！”有人赞道，“快赶上咱旅帅了！”“嘿！玩这长枪是咱老祖宗传下来的绝活，想当年，咱马超马爷爷就是kao这打得曹操丢盔卸甲，差点要了那老汉贼的性命，”那个姓马的队正意气风发地耍了个枪花，“马旅帅的枪法也是来自咱马家嫡传，那飞枪夺命的功夫，在咱马家可是当之无愧的头一把！”",
  "“但是也挡不了李校尉的一刀！”不知什么时候出现的马大元瞪了队正一眼，“耍啥宝呢，你？马腾蛟你个狗屁枪法……，”猛然看见一边背手巡视的张达恭，马大元止住话头微微拱手行礼。“张大人见笑了！都是这些混小子发颠，耍些三脚猫的把势，让大人见笑了！”",
  "“李校尉的刀真有那么厉害吗？”张达恭问道，“厉害到什么地步？”",
  "“这个……，”马大元略为迟疑，“真不好说，总之，快！准！狠！快如闪电，准如鹰眼，狠如寒风……，说不出的华丽，令人眩目，令人痴迷，有时候都有一种想死在那刀光下的冲动……。”似乎又见到了那刀光，马大元的瞳孔缩成了一点……。",
  "一直趴在地下的两只巨獒突然抖抖身上的长毛，嘴里呜呜有声，眼睛急切地望着通天崖的方向。",
  "“你们对自己的校尉这么有信心？认为他一定能够爬上去按时拿下大山子？”张达恭手搭凉棚，也向悬崖那边眺望。",
  "“不知道，大人，”马大元定定神，回答道，“但我们都会一起等待！等到死！”",
  "正午，阳光刺眼，大地蒸腾。",
  "进攻的唐军又留下了一地的尸体，无可奈何地退了下去，大营里翻卷的撤退旗号也变得有气无力。",
  "“嘿…..哈……”城头上又响起了吐蕃士兵胜利的呐喊。",
  "垂头丧气的进攻队伍交相掩护着退回护墙后，遗留阵前的刀枪在阳光下无奈地反射着干涩的光芒，双方再次偃旗息鼓，各自喘息休整。连肆虐的唐军弓弩手也躲进了阴凉处，战场上一下子安静了下来，浓重的杀机骤然间谈了许多。",
  "“他们会在太阳下山前在组织一次猛攻，”玛降仲巴杰对簇拥身边的众将说，“现在太阳正照在他们头上，此时耀眼的阳光也会让登城仰视的士兵睁不开眼睛，嘿！”包括穹波.邦色在内的很多吐蕃将领请命趁唐军懈怠冲出城去扩大战果，玛降仲巴杰不置可否，“交战近2天，唐军虽伤亡不小，但主力丝毫未损，锐气还远未被消磨掉，现在出击尚不是时候，我们要象对付野熊的狼群一样，一点一点地消耗他，让他每一道伤口都尽血，一分一分地消磨他的斗志，耗光他所有的力气，最后再做致命的一击！那将是我们最辉煌的胜利！”",
  "穹波对玛降仲巴杰佩服到极点，连连点头。",
  "“唐人强攻2天，不仅损兵折将，且主城、大山子均固若金汤，未丢分毫，高仙芝一定在大骂他手下那些草包将军们呢！”吐蕃将士们轰然大笑。",
  "远处高山上，大山子邦孙仲波营寨的大旗迎风招展，十分抢眼。",
  "在连云堡目力所不及的地方，在大山子眼皮底下，一串飘扬着小白布条的连绳铁钉正固执地向上延伸……。",
  "了望塔上，看到这一切的李嗣业惊喜地对传令兵说：“快去告之大帅，他可以准备最好的酒了！”传令兵刚起步下塔，李嗣业又叫住，“且慢！再等一会！”",
  "山崖下，50张汗涔涔的脸不约而同地仰望着通天崖，50双眼睛被阳光刺得眼泪横流。“娘的，看得我两眼发黑！”有人咕哝，“我他娘的脖子都仰酸了，啥也没看见！”有人回应，“老六肯定更辛苦！”“是啊…….。”再没有人说话。",
  "一根系着小石头的细绳沿着崖壁滑了下来，惊喜交加的罗贵一头扑上去，仔细查看了绳结。李天郎和赵陵异口同声地问道：“怎样？”“还要铁钉，不够用了！”罗贵说，“我们已经送过6次绳子和铁钉了，照这么算，应该爬了一半了！”",
  "李天郎皱紧了眉头：“才一半！老六还没吃一点东西，没喝一口水！如果太阳下山还没爬到顶，天色已晚，那更没办法了！”他挥手止住正在往细绳上捆绑铁钉的罗贵，“先别急，送水和饼上去！叫你爹休息一会！”",
  "罗老六的汗水刚刚从毛孔里钻出来便被贪婪的山风卷了个干净，尽管已去除了身上所有多余的物件，他仍旧觉得身体沉重无比。嘿，到底是老了还是因为这山太高，崖太陡？校尉他们送来的水和食物早就化着血汗消耗在一颗颗登山铁钉上了，确实是血汗，罗老六既没有时间，也没有机会包扎他身上尖锐山石划出的道道血口，和着沙石的淤血鼓胀地塞着伤口。娘的，还真没爬过这么高，这么陡峭的山崖，往下看，由于岩石凸凹，已经看不见底，望上看，只看见从石缝间透过的阳光，还有多高？恩，开头还记着绳结和打下的铁钉数，后来自己都数不过来了…….。",
  "太阳西坠，唐军的火箭重新笼罩在连云堡城头，但城垣上已经没有什么可以供火箭摧毁的了，除了大山子上的床弩，连云堡城墙上所有的重型武器都被烧成了焦碳，防守的吐蕃士兵除了几个了望员外，都紧紧kao在垛口上，用盾牌护住全身，只待唐军步兵前来登城。",
  "“大唐！大唐！”唐军阵地又响起了此起彼伏的号炮，成千上万的唐军齐声呼喊，犹如晴天霹雳，震得连云堡城墙都在打颤……。",
  "一股碎石在隐隐传来的唐军呐喊声中从通天崖上突然滚落下来，罗贵闷喝一声“不好！”，箭一般冲出隐蔽处，向碎石处跑去，李天郎随之也疾奔而去！",
  "一个人形，一个人形，如折翅的大鸟般坠破崖顶的余晖，重重地砸在地面！",
  "罗老六！罗老六！",
  "李天郎骇然止步，眼前一片尘土飞扬……。",
  "白色的脑浆，红色的鲜血在尘土中喷洒，细小的血沫久久地在半空飞舞……。",
  "罗贵僵直伸出的手臂尽力想接住些什么，可又什么也没有接住，就那样呆滞地张着手臂…….。",
  "深陷地上的是罗老六扭曲的躯体，手腕上的抓钩已从弯曲处完全折断，浑身的骨骼寸寸粉碎，半边脑袋和一条腿已经不知去向，破碎的头盖骨和雪白的脑浆四散飞落。",
  "罗贵扑通一声瘫坐在父亲惨不忍睹的尸体面前，大张着嘴，却发不出一点声音，清醒过来的李天郎解下自己的披风，盖住了罗天贵的尸体，盖住了他的脸，罗老六直到死都紧咬着牙关，没有发出一声惨叫，他离崖顶一定不远了，怕惊动山上的吐蕃人，所以….。李天郎转身几乎掉下泪来！就这样折损一个弟兄！就为这座该死的悬崖！哆哆嗦嗦的罗贵茫然地握住披风下lou出的手，罗老六的手，曾经征服过家乡所有悬崖的手……。",
  "赵陵带着几个精壮弟兄匆匆赶来，看到如此情形也是目瞪口呆。",
  "“赵陵，收殓老六，回营！”李天郎下了决心，“回去我去向高大帅领死！”",
  "赵陵木然地指指李天郎身后，李天郎一回头，看到罗贵一边哽咽，一边飞快地穿上父亲余温未了的行头。“停下！”李天郎一把揪住罗贵衣领，“你还要去送死吗！”",
  "罗贵倔强地一挣，没有挣拖，“老子没做完的，儿子去做！这是我们罗家世代的规矩！”",
  "李天郎扬手啪啪两记耳光，打得罗贵嘴角流血“你想让你们罗家绝后？想让我这个校尉做个不仁不义的狗贼？你那么想找死？好！”话音未落，横刀已经架在罗贵脖子上。",
  "“大人，”罗贵眼皮都没眨一下，毫不畏惧地盯着李天郎说，“马旅帅说过，当兵吃粮就图个痛快，就是死，也要死个痛快！爬不上这通天崖，拿不下大山子，大家也是死，我爹已经爬了一大半，我不去试试，既丢我‘钻天猴’罗家的脸，也让众兄弟和大人您死得不甘，我去，就是死，也是算我罗家尽力，死得痛快，要是爬上去……。”横刀颤抖了，软了下去。",
  "“大唐！大唐！”声震群山。",
  "当明月透过乌云撒下清醇的光辉时，精疲力竭的罗贵扒住最后一块突出的岩石，牙关一松，嘴里的小风灯沿着山崖滚下，飞速坠落的火光告诉崖下的人：到顶了！",
  "罗贵翻身登上崖顶，匍匐在地，双手紧抠住崖顶的地面，将脸深深地埋在泥土里，咬住一嘴沙石，无声地痛哭、狂笑，爹！我做到了，我登天了！登天了！当他平静下来，仔细观察四周，前方就是吐蕃人灯火通明的营寨，对悬崖的自信使他们既没有派驻哨兵，也没有修筑那怕最简单的壕沟或是布设鹿角，只有约一人高的木栅栏，就在伸手可及的三丈开外！罗贵立刻将捆在身上的细丝线系着石头投入山下，不久山下传来一阵狼嚎，这是信号！他立刻小心翼翼地拉动丝线，丝线虽然结实，但如果被岩石挂断，也会前功尽弃！细丝线拉完了，罗贵长吐一口气，一段细麻绳出现在丝线末端，拽完麻绳，是最粗的绳索，每隔一丈，就挂着一盏小风灯，罗贵找一块巨石，牢牢地将粗绳捆在上面，再扔下一盏灯！好！",
  "“告诉高大帅！他真的可以打开他的酒壶了！”一直呆在了望塔上的李嗣业疲惫地对传令兵说，“让他来看看通天崖上的风灯链！”应声准备下塔的传令兵再次被李嗣业叫住，“慢！你且速去通知我那500陌刀手和西凉营，立刻准备进攻！我自己亲自去通报高大帅！”",
  "通天崖上那一串忽明忽暗的风灯在夜风中轻轻摇曳，象天上降落的星星，更象扑朔迷离的鬼火……。！~！",
  "．．"
]