[
  "有关知识：突骑施汗国本来是由黄姓突骑施部酋长乌质勒、娑葛父子创建，他们的后裔自然有资格继承汗位，被称为黄姓可汗；苏禄则属黑姓车鼻施部，苏禄的诸子也有资格继承汗位，被称为黑姓可汗，所谓黄姓，大约因为突骑施人大都属黄发碧眼的人种，所谓黑姓大约因为车鼻施部人大都属黑发黑睛的纯蒙古利亚人种，故名黄、黑二姓之争。wWw,qUAnbEn-xIaosHuo,CoM",
  "============================================================",
  "拨云见日，晴空万里，虽是黑夜，在那一刻，建成后裔李天郎，终于拖胎成了安西戍将李天郎。",
  "“大元，汝可为天郎师也！”李天郎如释重负地长舒一口气，将酒囊高高举起，“来！干！”",
  "马大元眨巴着眼，显然没明白李天郎话后的深意，“马大元山野粗人，怎可做大人老师？大人说笑了，某不过借酒道些肺腑俗家之言，比不得大人高深莫测……。”",
  "“呵呵，罢了，罢了，也非一言两语能够明白，”李天郎站起身，轻咳一声，阿史摩乌古斯应声从黑暗里晃了出来，直挺挺地立在一旁，仿佛根本就没离开过。“时辰不早，你早些歇息，明日送大军开拔，我也回帐歇息去也。”摇摇酒囊，咣咣两响。“呵呵，居然喝了大半，索性都给了你罢！别喝醉了，那是要挨鞭子的！”",
  "“我一滴也不沾了，且等大人凯旋班师，回来共饮！”马大元接过酒囊，目送着李天郎消失在黑暗中。",
  "多弥那逻听到探马地报告。非常高兴，在吐儿尕特山口北边。发现了一支孤独的驮队，打的正是安西都护府的旗号。粗粗算去，至少有骆驼近三百匹，骡马两百，牵拉长行坊若干，看那些深深的车辙印，显然都是满载。此外还有不少牛羊。而押送的唐军不过百人！前前后后都没有援军，估计是往拓枝城送粮的。感谢慷慨地腾格里，将这么肥美的一块肉送到了我地嘴边！",
  "接到突骑施大汗伊里底密施骨咄禄毗伽可汗的金箭令，多弥那逻立刻率领拔泥塞干暾沙钵俟斤部所有部众向毗伽可汗在真珠河畔的牙帐汇集。男女老少加牲畜牛羊，行进甚慢，本来他一直担心赶到牙帐别人已经分赃完毕，没什么油水了，没想到却歪打正着一个大买卖！不仅得了好处。还可以首战告捷，扬威于大汗牙帐！一向人寡言轻的拔泥塞干暾沙钵俟斤部这下可以大出风头了！呵呵！我多弥那逻这小可汗可要做大事了，出大名了！",
  "部众立刻扎营，女人、老人和半大孩子们齐心协力搭建毡帐，立好营盘。而男人们则闹哄哄地嚷着赶紧开饭，急不可待地拣出自己的弓箭兵器一一擦拭修检。他们最小的儿子则踮起脚尖，洗刷父亲的坐骑。对游牧地突骑施人来说，这不过又是一场“耕者皆擐甲，相掠为奴婢”的寻常战事，肯定会给所有人带来好处，也许可以多几头羊，多几段绢，多几袋粮，要是运气好，杀敌有功。可汗也许还会赏给马匹、金子、甚至奴隶。又威风又丰美，真是好得很啊！",
  "在垂涎欲滴的多弥那逻和他的部众眼里。那些长行坊就如秋天成熟的麦穗，就等着他们去收割了。只可惜他们忘了打探那是谁的辎重，而且更糟糕的是，酒足饭饱的晚宴和养精蓄锐地一夜酣睡丧失了突然袭击的最佳时机。李天郎后继的大军分乘马匹，已经快速翻越山口，在第二天日出时出现在长行坊后方不过二十多里，多弥那逻的乌合之众即将碰上的，不是他们一厢情愿期望的一群羊，而是武装到牙齿地一千只狼！",
  "番兵营正逐渐将葛罗岭抛在身后，没完没了的吐尔尕特山口终于从山坡上**，扑向了平坦无限的戈壁荒漠。班驳的戈壁袒lou着赤黄和褐红，不成形的乱草间会突然峥嵘出一堆奇形怪状的碎石，清晨最后一阵大风呼呼刮过，再过一会，火辣的阳光将烤热这所有的一切。",
  "早晨、黄昏和傍晚才是行军的时刻，自已时以后，全军就得找背阴的地方休息，否则人马都会在干燥流火地空气中融化掉。一人两马保证了行军地速度，之所以选择这条人迹罕至，崎岖艰险的道路，主要是因为它是一条近道。当然，人马地体力消耗也是巨大的，这也是李天郎将携带粮草饮水的辎重队提前三天出发的原因。如果计算准确，当人困马乏的大队出得山口时，刚好可以和辎重队汇合。",
  "赵淳之的脸开始蜕皮，原本就黑红的脸愈发显出深深的黑来。他截下头巾，小心地从水囊中倒出一点点水，润湿了，轻轻擦着刺痛的脸颊。",
  "“怎么样啊，淳之，以前还没有经历过这么辛苦的行军吧？”李天郎也只有牙齿是白森森的，“挺得住吗？”",
  "“还行，要不是跟将军出来，还体验不到个中甘苦呢，也不会知道原来自己居然可以做到这些，”赵淳之抖擞了精神，朗声说道，“曾听父亲说，一场冗长的战斗其实八成都在无聊艰辛的行军中度过，以前还没有切身感受，如今却体会深了太多！”",
  "“是啊，你父也是安西宿将，百战征还，所言都是千锤百炼之用兵精髓也！”李天郎一扬马鞭，“行军也是作战，只不过对手不是人，而是这大山、激流、荒漠、戈壁和风霜雪雨，你必须先战胜它们，才能战胜敌人。”",
  "望着满眼嶙峋的怪石和与天连接地起伏山丘，赵淳之长吁一口气。“好歹要走出来，能看到点绿色了，再这般看几天一成不变的光秃山岭，我真要疯掉了！”",
  "李天郎哈哈一笑，拨马前行了。",
  "下山的大军将笔直倾斜的土坡弄得尘土飞扬，仿佛开锅一般。",
  "“小心下坡，别别了马蹄！”李天郎话音未落。便传来战马的惊嘶，有人已经摔下马去。“各队循前者蹄印，缓步下坡！”戈壁滩碎石遍地，不仅松动，还容易形成一些天然的小洞，最别马蹄。缺乏经验的骑手弄不好会摔得七荤八素不说，严重地还会者断马脚，彻底废了战马。",
  "赵淳之骑术不错。他将上身向后直仰，紧跟在李天郎后面下得破去。前面的飞鹘团已经队形整齐地在平地上跑出一段距离了。",
  "“一方水土养一方人，回纥到底更明了戈壁，”李天郎眺望飞鹘团渐渐远去，“淳之现在明白我为何挑他们做前锋了吧。”",
  "太阳在山边lou出了半张笑脸，幻变地的戈壁由冰冷的肃青慢慢沁出狂躁的暗红来。",
  "番兵营全军顺利通过了吐尔尕特山口，行军的速度加快了。",
  "仆固萨尔的战马在李天郎面前以一个很怪异的后蹲动作猛然止步，肥壮地马臀几乎擦着地面。飞溅的尘土在强健的四蹄下狂狼翻动。“将军，斥候来报，距此四十里，发现黑姓突骑施人的营寨，贼子们正纠众列队，准备偷袭前方辎重。”战马被缰绳狠狠拖住。呲牙裂嘴地连喷响鼻，“如何迎敌，请将军决断。”",
  "“呵呵，来得这么快？贼子军马几何？斥候可被其发现？”李天郎也有些惊诧，刚出山口便遭遇敌军，不知道是不是有什么圈套？不，应该不会，山口是设伏的绝好地区，在那里既然没有发现任何敌情，那只能说明这是一场凑巧的遭遇战。",
  "“全部众有近万人。但见骑马兵士。不过四千。斥候擒得该族一家老小，得知是准备北上合族的黑姓突骑施拔泥塞干暾沙钵俟斤部。照属下看来，贼子对我大军尚无察觉。”",
  "“好啊，既然那么想偷袭吾之辎重，那本将军就来个将计就计，以急袭对急袭！”李天郎在坐骑上挺挺身子，“叫儿郎们披甲亮剑，准备杀他个片甲不留！”他扬手一挥，“各团统军头领，速速过来听令！”",
  "中军的号角呜呜吼了两嗓，干涩而急促，犹如头狼发出地狩猎嚎叫，所有的士卒仿佛喝了提神的烈酒，早将星夜兼程的辛劳抛到九霄云外。一阵金属铿锵之后，五团番兵迅速将行军队型转变为作战队型，各队旗头率先定位，余者从之。",
  "“碰上贼子了！”“要真干一场了！”“好啊！没想到这么快就可以横行沙场了！”“站好！站好！急什么！注意听号令！”“你腿抖个什么，是不是待会还要尿裤子啊？”“娘的，我那是心急，不是害怕！”“你奶奶的，不把鞍带扣紧，想他娘地摔死啊？”……",
  "交战在即，窃窃私语最多的是新丁，这不奇怪，第一次见仗谁都会有那么些紧张，兴奋和恐惧。队正们厉声关照的也是这些躁动的新丁，而那些久经沙场的老兵们则沉默寡言，手底下可没闲着，不慌不忙地检查马具兵刃，轻轻安抚自己刨蹄甩颈的坐骑。",
  "站在李天郎后面的赵淳之一颗心也砰砰砰地剧烈跳动，他的愿望就要实现了。可是他心里也暗暗气恼，杀人又不是没杀过，明明以为自己能够做到泰山崩于前而不变色，但手仍旧不听使唤地微微发抖，只好用力抓紧缰绳，一次次地深呼吸。赵陵、野利飞獠、仆固萨尔、白孝德、马搏一一飞马驰来听令，他们一个个好威风啊，神情多从容啊，只有真正的战士才会在大战前有如此的镇定沉稳。那个背了两个盛箭胡禄地一定是安西第一神箭手雕翎团校尉赵陵，听说他手里地挽天弓是高大将军赏的御用之物哪；留个髡发地除了那个叫野利飞獠的党项胡人还能是谁，只有他的战马有沉重的马铠，好神气啊；对了。这个叫仆固萨尔的回纥校尉据说十个脚趾头在讨击朅师地时候给冻掉了一半，不得不在靴子里装硬物充抵，还只能骑战，下地就瘸；提着陌刀的那个是个怪人，头发肤色望去显是汉人，但高鼻碧眼却是胡人之像，呵呵。不过使陌刀的历来是军中狠角色，看他宽若熊腰的胸膛。想必传言非虚；赵淳之注意到与自己年纪相仿的马搏，不由得心生一股少年人的争强好胜之气，哼，也很年少么，居然能掌管一团人马，到时候瞧我的，堂堂疏勒守捉使之子。不信连个西凉白丁都比不过！",
  "李天郎言简意赅，三言两语交代了战法部署，五人对不明之处略问一二即飞马归队。赵淳之竭力挺直腰杆，竖起耳朵听李天郎从容不迫地排兵布阵。真是有条不紊，深谙兵法啊，赵淳之一脸崇敬地看着李天郎，已经将他视做了自己今后追习地榜样，也许。我也可以成为十年后的雅罗珊！突然注意到有目光在扫视自己，转首一看，是那个丑陋狰狞地胡人亲随，李将军怎么会找个这样的亲随呢！赵淳之狠狠瞪了对方一眼，那胡人也不生气，嘴里咕哝了一句什么。笑了笑，脸上的褶皱弯出一束束轻视小觑之意。赵淳之猜也猜得出他咕哝的是什么，无非是“乳臭未干”之类，这使他怒火乱窜，哼，呆会让你见识见识小爷的厉害！",
  "行在队伍最前面的飞鹘团五百精骑在平整的西域荒漠上拉开了数道整齐地行军飞尘，他们的方向，笔直地伸向拔泥塞干暾沙钵俟斤部的营寨，仆固萨尔得到的将令不仅是突袭营寨，还要断了对手的后路。西凉团、雕翎团六百将士绕道右翼。待李天郎亲率铁鹞子和剽野团从左翼攻击来袭敌骑时。也既包抄，合歼贼军。杜环领匠兵驮兽集合长行坊。以车阵硬弩自守。",
  "“淳之，领本部人马紧跟杜长史，固守辎重，寸步不离！”李天郎从阿史摩乌古斯手中接过大枪，注意到赵淳之嘴唇翕动，满脸急切求战之色，“才开始，小子，你慌什么！”李天郎冲他笑笑，语气却不容商量，“听令吧！”",
  "赵淳之咬咬嘴唇，羡慕地望望飞驰而去的轻骑，悻悻然行个礼，垂头丧气地率队随杜环去了。",
  "“太阳还没有升高，趁天气还没有变热，尽快结束战斗吧，”李天郎提枪跃马，大吼道，“儿郎们，随我来！”",
  "马铤和马锏激动得面红耳赤，他们一个高举武威军的蟠龙军旗，一个高举剽野团的黑色鹖鸟旗，跟着李天郎冲在队伍最前面，剽野团三百番汉陌刀手提缰策马以两列横队紧趋于后。在他们后面一百步外，是滚滚而来地铁甲鹞鹰。",
  "李天郎想要的不仅是大振士气的首战告捷，而且想全歼这股敌军。此时能多杀一个敌人，也就会在即将到来的战斗中，减少一分压力。但是，瞬息万变的沙场没有那么循规蹈矩，突骑施人偶然的决定，使李天郎原定地三路合击计策没有能够完全得以实施。",
  "多弥那逻也想趁天气凉爽拣个大便宜，他只派出了五百人去解决那支小小的唐军辎重队，而自己则带着大队人马悠悠前进，后面还跟着七零八落准备搬运劫来辎重的老少族人。这样一来，突骑施人的攻击就比李天郎预料的来得快。",
  "带领辎重队的是擅长防御的白苏毕，本来有些惊慌的他从斥候处得知大军已到后，士气重新高涨起来，迅速以长行坊和橹盾围成环型战阵，固守待援。当杜环、赵淳之率兵赶到时，他们刚刚击退突骑施前军的第一次冲锋。众多的骡马骆驼在唐军士卒驱赶下冲乱了正在发起进攻地突骑施人队形，也使他们大吃一惊，只得稍退。但他们很快发现唐军援兵并不多，只是急急与友军汇合，重新封闭了车阵，并不敢前出追击，显然是因为人少而主动采取守势。镇定下来地突骑施人一边向后边的多弥那逻可汗禀报，一边再次发起了凶猛地冲锋。",
  "寂静的荒野被突如其来的交锋戳醒，红色的裸岩，黄色的沙砾，青色的巨石，稀疏的陌草都瞪大了睡眼惺忪的眼睛，惊惶地在众多马蹄下挤成一团，一场骑兵与骑兵之间的战斗就此拉开了序幕。",
  "轻敌少察的多弥那逻可汗得知唐军又有援兵到达，先是一愣，接着得知也是一支辎重队后，反而更加欣喜若狂。双倍的买卖啊，谁都会眼红啊。头脑发热的多弥那逻犯下了他接着要犯下的数不清错误当中的一个：他没有全队压上围剿辎重队，而是又派出了八百骑连同前军，一起再次发起攻击，这种添油加醋似的做法乃兵家大忌，正是人数居劣势的李天郎求之不得的。",
  "“喔喔喔！”突骑施人冒着长行坊后射来的箭雨蜂拥而上，火箭飕飕点燃了几架大车。数百骑手翻身下马，挥舞着刀剑扑向橹盾防守的车阵缺口，也有抛绳叼刀，攀爬长行坊的。阵中唐军纷纷舍了弩机长弓，抽出横刀与敌肉搏，双方混战。车阵中的牲畜开始惊恐地嚎叫暴躁，好几辆中了套索的长行坊被突骑施人纵马扯翻，人潮涌涌的突骑施人从这些缺口跳进来抢掠更多的财物，杜环不得不全力用弓弩将他们挡回去。",
  "围拢过来的突骑施人越来越多，后面骑马的放箭压制阵中唐军，前面的下马徒步冲击，唐军到底人少，防线既有动摇之危。激战中的赵淳之完全找到了征战沙场的感觉，他劈手砍翻一个扑到杜环身后的敌军，挥刀冲自己的手下大喊：“张驴儿，上马，统统上马，跟我冲出去！”杜环大骇，连声呼喝不住，五十骑已从橹盾后狂泻而出，顿时将步战的突骑施人打了个措手不及，本就不善步战的突骑施人仰马翻，被赵淳之他们杀伤不少，围攻的压力立缓。杜环和白苏毕立刻调整人手，重组防线。",
  "“这小家伙，有胆识，就是太冒失！太冒失！怎么不赶紧回归本阵！”白苏毕张弓射倒一个刚刚爬上长行坊的突骑施人，对杜环叫道，“长史赶紧叫他归阵，某嘱人以强弓硬弩掩护之！”",
  "“怎么叫，这个毛头小子！咳！咳！不知轻重，只知妄显骁勇，要是有个闪失，怎么向他父亲交代！”杜环恨声道，“都尉本来叫他跟着我少些凶险，那知……，嘿嘿！急死人了！还不回阵，想找死么！”",
  "杀得性起的赵淳之率队绕车阵穿行一周，有效地遏制了突骑施人的攻击，但醒悟过来的对手立刻重新上马编队，分出一彪骑兵将这一小队唐军团团围住。在赵淳之的刀前，满是蠕蠕攒动的皮帽、刀枪和血红的胡人面孔，他几乎是不分青红皂白挥刀猛砍，全然不顾自己的盾牌被敌人戳成了筛子眼。狭路相逢，惟勇者胜！勇者胜！",
  "一柄沉重的狼牙棒和赵淳之的马槊硬碰硬，喀嚓一声将槊柄砸成两截，赵淳之双臂发麻，虎口震裂，虽飞快地去拔横刀，但一时间居然拿捏不住。见主子危险，张驴儿横身拦在那使狼牙棒的突骑施人马前，一槊刺穿对方肩膀，自己也随即身中两箭，哇地一声倒下马去。赵淳之大怒，迎面一刀结果了弃棒欲逃的突骑施人，又借他挡了几支冷箭。未等他喘口气，“噗”的一声闷响，身边的一个家奴被长矛穿脑而过，从马背上后仰跌落，死卡住脚的马镫使受惊的战马拖着尸体狂奔开去。赵淳之猛然发现五十骑所剩无几，他这才一惊，遭了，忘了早些归阵！不过也晚了，只有硬拼，只有这样也许还有一条活路！",
  "众多羽箭破空的声音好象石磨碾谷，陷入困境的五十骑虽有阵中箭矢遥助，但他们的浴血奋战淹没在密密匝匝的突骑施人呐喊中。赵淳之的头盔被对手一杆长矛削飞了，一汪不知谁喷射而出的鲜血兜头淋下，弄得他头昏眼花，耳朵轰鸣。“完了，我命休矣！”赵淳之的瞳孔满是猩红，什么也看不见了，他下意识地伏下身来，将脸在马脖子上乱蹭。！~！",
  "．．"
]