[
  "一排硕大的长箭从狂吼乱叫的突骑施人身后激射而至，那是太习箭！",
  "突骑施人还在大喊大叫，不过已经不是得意的呐喊，而是惊慌失措的狂呼。WWw、QuAnBen-XIaoShuo、cOm",
  "突骑施人对辎重队的攻击比料想快，人数也比预料的多。企图侧翼包抄的赵陵比李天郎更快地发现了这一点。",
  "“全体准备冲锋！”赵陵扬起了手，“雕翎团两列横队，西凉团后侧两纵队，全力冲锋！”",
  "“赵校尉，李都尉不是叫我们听他命令么，他们还没有发起攻击……。”马搏有些迟疑，“我部一动，李都尉的合击之计就全数失算了，这……。”",
  "“贼军来势甚急，攻势凶猛，如此时不动，辎重队顷刻即亡，即使合击成功，我损失也大，得不偿失也！”赵陵试了试手里的硬弓，“李都尉常道：战机瞬息万变，必因变而变，此用兵之神也。此时我等奋勇而下，击破贼军，都尉可顺势兜后袭之，必可全歼，又可解辎重之危，应为决算也！”他嘿嘿笑了两声，右手手指间已夹好了上弦的羽箭，“我既决定，后果自由赵某承担，你且听令便是。呵呵，要是李都尉这点变势都把握不了，他也不会叫雅罗珊了！”",
  "谁会对雅罗珊丧失信心呢！在众多战士眼里，李天郎几乎就是胜利的化身。马搏点点头不再犹豫，也高举右手马槊发出准备冲锋的号令，“你前我后。待齐射后照老规矩两翼散开，由我西凉团冲击贼军正面！”",
  "“好！走！”赵陵大吼，“前进！冲啊！”",
  "六百精骑齐声嘶吼，如平地里乍起地一股狂风，带着犀利的号叫刮向围攻辎重的突骑施人。赵陵鸣镝一响，一身披铁甲的突骑施头领背心中箭，应声落马。未等其余的突骑施人做出反应，更多的重箭挟风而至。薅草般刮倒更多的突骑施人。雕翎团在前，西凉团在后，两团呈一斜线从左自右由侧后席卷千余突骑施骑兵。猝不及防地突骑施骑兵根本无法抵挡两团精骑的冲击，西凉团林立地长枪象一把细长的剔骨刀，将整个突骑施马队开膛破肚。为西凉团冲击让开道路的雕翎团边放箭边从两翼包抄开始溃散的突骑施人，唐军的打击不仅凶猛，而且快捷。乱哄哄的的突骑施人队形被两团人马象圈羊一样赶在一起。挤成一堆。发蒙地突骑施人见突如其来的唐军大队攻势凌厉，以为被彻底包围，阵脚立刻大乱，如炸窝的羊群般仓皇后撤，辎重重围立解。白苏毕趁势率队出击，斩杀惊慌失措后撤的突骑施人。正起劲抢掠辎重的突骑施人慌忙弃了还未捂热的战利品，撒腿奔向自己的坐骑，未等上马。从车阵中飞出一幕箭雨，引发此起彼伏的惨号。连坐镇指挥进攻地突骑施头领也被乱箭射死。突骑施人丧失了有效的指挥，更加混乱，根本无法组织反击。亡命抵抗的，不是丧命就是被杀散。留有几分神的，无不策马狂奔。一窝蜂向唐军尚未合拢的包围圈缺口冒死突击。外围的雕翎团一时阻挡不住，居然让他们冲出去不少。这些人已彻底成惊弓之鸟，看也不看唐军地人数，头也不回地向多弥那逻可汗大队方向舍命奔逃。在遮天蔽日的烟尘中，败退的突骑施骑兵迎头和多弥那逻可汗的后队相遇，两军相互腾踏，乱成一团。",
  "“可汗，前军中了唐军埋伏，大败而回了！”狼狈万状的败军头目在可汗面前依旧惊魂未定，“我们中计了！快传令撤退吧！也战死了！”",
  "“唐人来了多少人？是哪支人马？”多弥那逻可汗皱紧了眉头。“那个该死的摄浮罗俟利发呢？”",
  "“不知道。可汗，我只看见唐人象乌鸦一样飞腾而来。转眼间就啄瞎了勇士们的眼睛……，他们，他们，拿着的是有大鸟的旗，”禀报的头目脸色发白，嘴唇颤抖，“摄浮罗俟利发，摄浮罗俟利发战死了！唐人地箭……。”头目地眼睛可怕地鼓了起来，多弥那逻可汗顺手将手中的刀直cha入他地胸膛，直至没柄！",
  "“居然连对手的面都没见着，还有脸回来！”多弥那逻可汗的刀在血柱中猛然拔出，“哪里会有那么多唐人，吓破胆的狼连兔子都不如！”",
  "“谁也不能退！退者死！”多弥那逻可汗提着血淋淋的弯刀大吼，“后退者死！那瑟斗！叫附离们砍死所有后退的懦夫！”",
  "“可汗，看，看那边！唐人兵马追来了！”",
  "冲天的烟尘滚滚如一排狰狞的锯齿，隆隆而来，烟尘中飞扬着红色鹖鸟旗！",
  "“我的腾格里！是雅罗珊！”附离统领那瑟斗声音有点变调，“是雅罗珊的人马！”",
  "雅罗珊！",
  "多弥那逻可汗心头一紧，额头沁出一层细汗！雅罗珊！腾格里会这样对待我么！",
  "“可汗，我们撤退么？”那瑟斗小心翼翼地问，“先撤一撤吧。”",
  "“不会那么快！那么巧！要是雅罗珊亲率的大军，怎么会让前军顺利逃拖！”多弥那逻可汗瞪大眼睛向来袭唐军张望，多年的征战经验使他很快从烟尘中估算出了对方大致的人数，他弯了胡子，冷笑了，“虚张声势！嘿嘿，jian诈唐人的小把戏！”",
  "惊怒交加的多弥那逻可汗令自己的附离拿刀斩杀后退部众，还没稳住阵脚便与尾追而来的雕翎团和西凉团发生遭遇战。慌乱之间，多弥那逻可汗又犯了一个错误，他仍旧没有意识到唐军强悍的战力，不相信这么快就有一支从地底冒将出来的重兵，更不相信有什么埋伏。唐人大军还远在拓枝城呢！绝对不可能从那里回来，只可能是小小的一支人马！眼前的事实就是如此！于是他没有后退集结，而是暴怒下令，率全队迎击唐军。在他的潜意识里，那个雅罗珊也不是什么了不得的天神，为什么不可以和他一决雌雄！我多弥那逻可汗手里到底还有数千劲骑！",
  "挟威而至的西凉团和雕翎团如高山泻洪，一头扎入突骑施人的大军中，左冲右突，勇不可挡。毫不示弱的多弥那逻可汗也调兵遣将应对局面，唐军虽然勇悍，但人数确实逊于对手，但挟胜而至，威力自是扩大数倍。一方人数众多，一方士气如虹，双方顿成胶着之态。对方人数甚至没有过千！多弥那逻可汗的胡子快活地弯翘起来，局势似乎正合自己的判断，我很快就能反败为胜！多弥那逻可汗令自己的一千精锐附离展开擅长的两翼包抄战术，准备将这支不知死活的唐军一口吞掉。",
  "正当多弥那逻可汗在为自己的正确的判断自鸣得意之时，有人惊慌地叫道：“可汗，我们的营寨！我们的营寨好象起火了，看那烟！”",
  "是，一股巨大的黑烟从营寨方向升起，确实是营寨！坏大事了！多弥那逻可汗心下不禁着慌，但尚能保持镇定，而不少部众尤其是后队的老少族人，已经开始惊呼哭号，不顾可汗下令便返身后退，企图回去保护家人和私产。",
  "虽然战斗并没有象预料中的那样展开，但同样看到黑烟升起的李天郎敏锐地认识到，决定胜负的时刻终于来临了！",
  "他见赵陵提前发起攻击，猜到辎重那边定有变故。而如此一来，突骑施人的后军便自然成为攻击的重点，关键是，什么时候是出击的最佳时机！攻击早，很可能与其硬碰硬，加上歼敌完毕的赵陵挥军合击，十有**打成击溃战，不能有效歼灭敌军主力，弄不好，赵陵还可能被前后夹击，还生生被反咬一口；打晚了，突骑施人要么后撤结阵拼死抵抗，要么逃之夭夭，使整个讨击大计因走漏风声而徒增诸多艰难。",
  "野利飞獠和白孝德看着李天郎闭着眼睛挺立马上，眼睁睁地看着不远处激战如炙的沙场一言不发。两人虽心里猫抓般痒痒，但也只得你看看我，我看看你，谁也不敢先轻言请战。喊杀声更响了，雕翎、西凉团健儿在收缩队型，他们整齐沉稳的蹄声虽然远不比对手密集，但步步为营，可圈可点。突骑施人的马蹄声和呐喊声很鼓噪，但显然缺乏章法，乌合之众就是乌合之众！赵陵这小子几年来没白摔打，俨然有统兵独当一面之势了！",
  "有些沉不住气白孝德眼都不眨地望着战场的方向，咽了一口又一口唾沫。太阳越升越高，亮得晃眼，一滴汗水淌过白孝德的睫毛，他用力一眨，汗水刺痛了眼眶。白孝德低底咒骂一声，左手一擦，右手的陌刀击打在马镫上，叮地一响，李天郎的耳朵闻之抽搐了几下，但身体依旧不动如山。",
  "直到天边升起了黑烟！",
  "李天郎抽抽鼻子，裂嘴笑了，他猛然睁开眼，喃喃说道：“差不多了，该来了！”",
  "“都尉大人！”所有待命的唐军士卒都仰着脖子看到一匹大汗淋漓的快马飞跑过山坡，箭一般向这里跑来。骑马之人扯直了嗓子吼道：“都尉大人！我们端了贼子老巢！”！~！",
  "．．"
]