[
  "有关知识：1、骑兵行军或者冲锋的速度是有章法的，一般说来，其速度分为5种：常步、速步、跑步、快跑步和袭步。WwW、QunabEN、coM照现在的说法，大概是这样：一分钟100米、220米、320米、420米，而袭步要更快，以马的全速来跑，多见于最后冲刺。",
  "2、真珠河（上游称药杀水，今锡尔河）至热海（今伊塞克湖）一带是突骑施人活动的主要地区，在唐朝默许苏禄建立以碎叶镇（原四镇之一，置保大军）为中心的汗国后，突骑施人一度成为碎叶镇周边水草丰美地区—包括贺猎城、叶支城、冻城，裴罗将军城等的主人。",
  "============================================================",
  "一排硕大的长箭从狂吼乱叫的突骑施人身后激射而至，那是太习箭！",
  "突骑施人还在大喊大叫，不过已经不是得意的呐喊，而是惊慌失措的狂呼。",
  "突骑施人对辎重队的攻击比料想快，人数也比预料的多。企图侧翼包抄的赵陵比李天郎更快地发现了这一点。",
  "“全体准备冲锋！”赵陵扬起了手，“雕翎团两列横队，西凉团后侧两纵队，全力冲锋！”",
  "“赵校尉，李都尉不是叫我们听他命令么，他们还没有发起攻击……。”马搏有些迟疑。“我部一动，李都尉的合击之计就全数失算了，这……。”",
  "“贼军来势甚急，攻势凶猛，如此时不动，辎重队顷刻即亡，即使合击成功。我损失也大，得不偿失也！”赵陵试了试手里地硬弓。“李都尉常道：战机瞬息万变，必因变而变，此用兵之神也。此时我等奋勇而下，击破贼军，都尉可顺势兜后袭之，必可全歼，又可解辎重之危。应为决算也！”他嘿嘿笑了两声，右手手指间已夹好了上弦的羽箭，“我既决定，后果自由赵某承担，你且听令便是。呵呵，要是李都尉这点变势都把握不了，他也不会被人叫做雅罗珊了！”",
  "谁会对雅罗珊丧失信心呢！在众多战士眼里，李天郎几乎就是胜利的化身。马搏点点头不再犹豫。也高举右手马槊发出准备冲锋的号令，“你前我后，待齐射后照老规矩两翼散开，由我西凉团冲击贼军正面！”",
  "“好！走！”赵陵大吼，“前进！冲啊！”",
  "六百精骑齐声嘶吼，如平地里乍起的一股狂风。带着犀利的号叫刮向围攻辎重的突骑施人。赵陵鸣镝一响，一身披铁甲地突骑施头领背心中箭，应声落马，未等其余的突骑施人做出反应，更多地重箭挟风而至，薅草般刮倒更多的突骑施人。雕翎团在前，西凉团在后，两团呈一斜线从左自右由侧后席卷千余突骑施骑兵。猝不及防的突骑施骑兵根本无法抵挡两团精骑的冲击，西凉团林立的长枪象一把细长的剔骨刀，将整个突骑施马队开膛破肚。为西凉团冲击让开道路的雕翎团边放箭边从两翼包抄开始溃散地突骑施人。唐军的打击不仅凶猛。而且快捷。乱哄哄的的突骑施人队形被两团人马象圈羊一样赶在一起，挤成一堆。发蒙的突骑施人见突如其来的唐军大队攻势凌厉。以为被彻底包围，阵脚立刻大乱，如炸窝的羊群般仓皇后撤，辎重重围立解。白苏毕趁势率队出击，斩杀惊慌失措后撤的突骑施人。正起劲抢掠辎重地突骑施人慌忙弃了还未捂热的战利品，撒腿奔向自己的坐骑，未等上马，从车阵中飞出一幕箭雨，引发此起彼伏的惨号。连坐镇指挥进攻的突骑施头领也被乱箭射死。突骑施人丧失了有效的指挥，更加混乱，根本无法组织反击。亡命抵抗地，不是丧命就是被杀散。留有几分神的，无不策马狂奔，一窝蜂向唐军尚未合拢的包围圈缺口冒死突击。外围的雕翎团一时阻挡不住，居然让他们冲出去不少。这些人已彻底成惊弓之鸟，看也不看唐军的人数，头也不回地向多弥那逻可汗大队方向舍命奔逃。在遮天蔽日的烟尘中，败退的突骑施骑兵迎头和多弥那逻可汗的后队相遇，两军相互腾踏，乱成一团。",
  "被战马xian翻在地的赵淳之又被死马压腿，动弹不得，情急之下，只得缩身于马尸之下假死，躲避四周的突骑施人。也算他命大，遭到赵陵突然袭击地突骑施人四散奔逃，纷纷从他头上跃过，却没有伤到他半根汗毛。直到白苏毕带人从车阵中杀出，好歹将他拖了出来。",
  "“可汗，前军中了唐军埋伏，大败而回了！”狼狈万状地败军头目在可汗面前依旧惊魂未定，“我们中计了！快传令撤退吧！也战死了！”",
  "“唐人来了多少人？是哪支人马？”多弥那逻可汗皱紧了眉头，“那个该死的摄浮罗俟利发呢？”",
  "“不知道，可汗，我只看见唐人象乌鸦一样飞腾而来，转眼间就啄瞎了勇士们地眼睛……，他们，他们，拿着的是有大鸟的旗，”禀报的头目脸色发白，嘴唇颤抖，“摄浮罗俟利发，摄浮罗俟利发战死了！唐人的箭……。”头目的眼睛可怕地鼓了起来，多弥那逻可汗顺手将手中的刀直cha入他的胸膛，直至没柄！",
  "“居然连对手的面都没见着，还有脸回来！”多弥那逻可汗的刀在血柱中猛然拔出，“哪里会有那么多唐人，吓破胆的狼连兔子都不如！”",
  "“谁也不能退！退者死！”多弥那逻可汗提着血淋淋的弯刀大吼，“后退者死！那瑟斗！叫附离们砍死所有后退的懦夫！”",
  "“可汗。看，看那边！唐人兵马追来了！”",
  "冲天地烟尘滚滚如一排狰狞的锯齿，隆隆而来，烟尘中飞扬着红色鹖鸟旗！",
  "“我的腾格里！是雅罗珊！”附离统领那瑟斗声音有点变调，“是雅罗珊的人马！”",
  "雅罗珊！",
  "多弥那逻可汗心头一紧，额头沁出一层细汗！雅罗珊！腾格里会这样对待我么！",
  "“可汗，我们撤退么？”那瑟斗小心翼翼地问。“先撤一撤吧。”",
  "“不会那么快！那么巧！要是雅罗珊亲率的大军，怎么会让前军顺利逃拖！”多弥那逻可汗瞪大眼睛向来袭唐军张望。多年的征战经验使他很快从烟尘中估算出了对方大致的人数，他弯了胡子，冷笑了，“虚张声势！嘿嘿，jian诈唐人地小把戏！”",
  "惊怒交加的多弥那逻可汗令自己地附离拿刀斩杀后退部众，还没稳住阵脚便与尾追而来的雕翎团和西凉团发生遭遇战。慌乱之间，多弥那逻可汗又犯了一个错误。他仍旧没有意识到唐军强悍的战力，不相信这么快就有一支从地底冒将出来的重兵，更不相信有什么埋伏。唐人大军还远在拓枝城呢！绝对不可能从那里回来，只可能是小小的一支人马！眼前的事实就是如此！于是他没有后退集结，而是暴怒下令，率全队迎击唐军。在他的潜意识里，那个雅罗珊也不是什么了不得地天神，为什么不可以和他一决雌雄！我多弥那逻可汗手里到底还有数千劲骑！",
  "挟威而至的西凉团和雕翎团如高山泻洪。一头扎入突骑施人的大军中，左冲右突，勇不可挡。毫不示弱的多弥那逻可汗也调兵遣将应战。唐军虽然勇悍，但人数确实逊于对手，但挟胜而至，威力自是扩大数倍。一方人数众多。一方士气如虹，双方顿成胶着之态。",
  "对方人数甚至没有过千！多弥那逻可汗的胡子快活地弯翘起来，局势似乎正合自己的判断，我很快就能反败为胜！多弥那逻可汗令自己的一千精锐附离展开擅长的两翼包抄战术，准备将这支不知死活地唐军一口吞掉。",
  "正当多弥那逻可汗在为自己正确的判断自鸣得意之时，有人惊慌地叫道：“可汗，我们的营寨！我们的营寨好象起火了，看那烟！”",
  "是，一股巨大的黑烟从营寨方向升起，确实是营寨！坏大事了！多弥那逻可汗心下不禁着慌。但尚能保持镇定。而不少部众尤其是后队的老少族人，已经开始惊呼哭号。不顾可汗下令便返身后退，企图回去保护家人和私产。",
  "虽然战斗并没有象预料中地那样展开，但同样看到黑烟升起的李天郎敏锐地认识到，决定胜负的时刻终于来临了！",
  "他见赵陵提前发起攻击，猜到辎重那边定有变故。而如此一来，突骑施人的后军便自然成为攻击的重点，关键是，什么时候是出击的最佳时机！攻击早，很可能与其硬碰硬，加上歼敌完毕的赵陵挥军合击，十有**打成击溃战，不能有效歼灭敌军主力，弄不好，赵陵还可能被前后夹击，还生生被反咬一口；打晚了，突骑施人要么后撤结阵拼死抵抗，要么逃之夭夭，使整个讨击大计因走漏风声而徒增诸多艰难。",
  "野利飞獠和白孝德看着李天郎闭着眼睛挺立马上，神定气闲，悠哉游哉。两员悍将你看看我，我看看你，都闹不明白李天郎葫芦里卖的什么药，惟有眼睁睁地看着不远处激战如炙的沙场一言不发。杀声震耳，近在咫尺，两人虽心里猫抓般难受，但谁也不敢先轻言请战。喊杀声更响了，雕翎、西凉团健儿在收缩队型，他们整齐沉稳的蹄声虽然远不比对手密集，但步步为营，可圈可点。突骑施人地马蹄声和呐喊声很鼓噪，但显然缺乏章法，乌合之众就是乌合之众！赵陵这小子几年来没白摔打，俨然有统兵独当一面之势了！",
  "有些沉不住气白孝德眼都不眨地望着战场地方向，咽了一口又一口唾沫。太阳越升越高，亮得晃眼，一滴汗水淌过白孝德的睫毛。他用力一眨，汗水刺痛了眼眶。白孝德低底咒骂一声，左手一擦，右手地陌刀击打在马镫上，叮地一响，李天郎的耳朵闻之抽搐了几下，但身体依旧不动如山。",
  "直到天边升起了黑烟！",
  "李天郎抽抽鼻子。裂嘴笑了，他猛然睁开眼。喃喃说道：“差不多了，该来了！”",
  "“都尉大人！”所有待命的唐军士卒都仰着脖子看到一匹大汗淋漓的快马飞跑过山坡，箭一般向这里跑来。骑马之人扯直了嗓子吼道：“都尉大人！我们端了贼子老巢！”是飞鹘团的斥候！",
  "李天郎的瞳孔骤然变大，“好！全军随我来！”蹄声隆隆，七百骠骑离开隐蔽的山坳，整齐地爬上了山岗。",
  "起伏地山岗被唐军骑兵勾勒出骇人的曲线，在中央高高飘扬地。是“李”字大旗和武威军的蟠龙军旗！看到下面的厮杀，所有士卒都热血沸腾，拔刀上弦之声不绝于耳，早就等得不耐烦的战马刨起了蹄子，烦躁地将衔铁嚼得嚓嚓响。",
  "“放号炮！”李天郎下令，手里的大枪冲天竖起，他的眼睛已经锁定了多弥那逻可汗的狼纛，“乌古斯。想不想取了那狼纛？”",
  "阿史摩乌古斯呲牙嘶嘶吐气，闷声道：“将军想要，奴才便给将军拿来便是！”",
  "“剽野在左，铁鹞在右，三番齐射后，全力冲击！”李天郎在号炮声中将大枪往前一指。“杀！”铁骑从山上滚滚而下，烟尘大起，草石迸飞。以李天郎亲率五十骑为中军，剽野、铁鹞为两翼，唐军如一只展开双翅地嗜血隼鹰，向突骑施大军呼啸卷去。",
  "“可汗！唐人！更多的唐人！唐人的骑兵！在我们左边！”几乎是哭号声，“可汗，赶快后退吧！”",
  "多弥那逻可汗脸色煞白，我的腾格里，这是哪里来的唐人大军！",
  "砰！唐人进攻惯用的号炮！",
  "他已经看到了。漫山遍野的唐军骑兵正从自己侧后的山岗上泥流而下。金色地龙旗眨眼间便扑到了眼前！蟠龙军旗！武威军的蟠龙军旗！在安西谁都不会不认识它！难道高仙芝真的的回来了？还有那个传说中的雅罗珊？",
  "万能的腾格里，你怎么如此惩罚我们？",
  "“后退！后退！”多弥那逻可汗在亲随簇拥下拨转了马头。刚刚鼓起士气地突骑施人重又陷入混乱之中，连包抄到一半的附离们也半途而废，没命地向多弥那逻可汗的狼纛kao拢。",
  "最后三百步，蟠龙军旗连连摆动，那是袭步攻击的旗号，所有的唐军骑兵都尖嚣着连人带马扑向惊惶**的突骑施人群，一头扎了进去，立刻轰然炸裂开来。",
  "横刀，马槊和骇人的陌刀在突骑施阵营中划开一道道血路，电光火石般的一个照面交战双方便有数百骑倒下马去。刀剑格击，甲胄崩裂，血光飞溅，人号马嘶，杂乱的马蹄使大地不住地战栗，挤压出抑制不住的恐惧喘息。队形散乱地突骑施人在平行展开地唐军面前遭到重锤之击，他们的阵脚被彻底冲乱，只能几十百骑地簇拥在一起，各自为战，相互之间既无法援救，也凝聚不成大队，完全丧失了骑兵应有地灵活和勇猛。而唐军则进退有序，协战一致，步骑兼合，是能以少击众，成功地消弭了对手的人数优势。尽管生性骠悍的突骑施人拼死抵抗，但大势已去，只能任由唐军从容割裂，各个击破。失去战马的突骑施人等同于半个废人，下马搏战的西凉团、剽野团士卒正是抓住对手这个弱点，人人趋前奋击，先劈翻这些散兵游勇的坐骑，然后再不费吹灰之力将他们一一斩杀。",
  "李天郎身边的五十骑号“五十牙郎”，乃他亲自从新募丁壮中挑选的勇猛之士。要成其中之一必过三关：一是家世关，要么乃边城良家子弟，要么为内附胡族忠勇之后，体格均过六尺，力量雄健；二是武艺关，弓马刀剑娴熟自不再话下，还必有其一为长；其三为文试关，人人能识文断字，机灵好学，这一条不知淘汰多少能骑善射之士。李天郎的初衷，并非仅仅要调教一支能战的亲兵，而是要带出一支能文能武，能日后堪当大任的为将新秀。要是他们中那怕只有一半能够拖颖而出成为战将，那在安西，大唐便当有了数万雄兵！这才是李天郎的长远考量。此次虽是初经战阵，但五十牙郎战力之强悍，令人瞠目，非“牙郎”而堪“狼牙”之号也。",
  "多弥那逻可汗亲眼看见这支高挚蟠龙军旗和“李”字大旗的五十骑在千军万马中左冲右突犹如无人之境，兵锋所向，势如破竹。他将他引以为傲的附离一队队派出去支撑战局，但他们都是有去无回，没有能够挡住唐人的犀利攻势。",
  "该死的附离，白养活这帮奴才了！",
  "飕的一声，旁边执掌狼纛的附离倒抽一口凉气，倒伏在马背上，狼纛顿时歪倒。",
  "飕飕飕！狼纛旁惨呼一片，准备接旗的附离接连中箭落马，多弥那逻可汗缩了脖子，躲进了盾牌。！~！",
  "．．"
]