[
  "有关知识:《唐六典》卷25称唐军“十人为火，火备六驮之马”。wWw,QUanbEn-xIAoShUo,CoM此驮马是指用于运输的驮马，一般上人（步兵）是不能骑乘的，即《李靖兵法》云“其杂畜，除非紧急，兵士不得辄骑。”唐军马匹有官马私马之分，上述所言的是官马，分为承直马（战备值班马），战马（供骑兵用）及府官乘骑马（都尉、校尉的坐骑）三种。李天郎组建的番兵骑兵，因有kao近产马之地的地利之便，皆有私马，有的还不止一匹，加上李天郎调配的官马，胡拉克赠送的马，其部马匹数量超过人员数量，因此极大地提高了部队的机动作战能力。",
  "==========================================================",
  "该死的附离，白养活这帮奴才了！",
  "飕的一声，旁边执掌狼纛的附离倒抽一口凉气，倒伏在马背上，狼纛顿时歪倒。",
  "飕飕飕！狼纛旁惨呼一片，准备接旗的附离接连中箭落马，多弥那逻可汗缩了脖子，躲进了盾牌。",
  "多弥那逻可汗真的冤枉了他的附离们，要不是他们的拼死战斗，李天郎很快就会冲到他的面前。五十骑横贯了整个突骑施军阵，又回头再次冲击，如此三番，捣得突骑施中军七零八落，乱成一团。杀得性起的牙郎们顺势就在马上割下对手首级，血淋淋地挂在马前。狼行鹘突，所向披靡。",
  "“尊贵地可汗，先撤退吧！奴才们保护你！”那瑟斗叫道，“往北边去吧，去找伊里底密施骨咄禄毗伽大汗，为族人报仇！”",
  "多弥那逻可汗张嘴还未答话，一枝利箭激射而至。飕的一声，雕翎箭羽挟风撩过脸颊。惊得他差点跌下马去。是不远处的那个唐人，那个飞马而来的唐军弓箭手！只见他一个镫里藏身伏下马去，待重立马上时，手里已上好了箭！“小心！可汗！”有附离应弦落马，还击的箭也在耳边飕飕飞出。可怕的还不是这个弓箭手，而是疾冲而至的唐军骑兵，那面蟠龙军旗！",
  "“可汗快走！快走！”那瑟斗声嘶力竭地叫道。自己率领附离去阻击唐人。",
  "惊魂未定地多弥那逻可汗被亲随一扯战马，护着往阵北角狂奔。",
  "大枪把当面的弯刀一弹，枪尖一斜，噗地一声搠中旁边刚刚举刀扑上地骑手面门，不待其尸身落马，李天郎右腕一抖，大枪呼地回身，将对面的突骑施人的脑袋连同皮帽劈成了两半。再顺势往右下一扫，枪缨中的钢钩将一人肩膀钩住，枪杆借战马冲势一带，生生将其扯下马去。",
  "腾腾腾，三人在血雾中鱼贯落马，闪出了一条直指伏马奔逃的多弥那逻可汗的道路。“杀多弥那逻可汗！杀多弥那逻可汗！”阿史摩乌古斯大吼。闪电般射出三箭，其中一箭正中狼纛旗手马臀，战马痛极蹶蹄，旗手连人带旗倒撞下来，顿时毙命。“快上去杀了贼子可汗，取了狼纛！”牙郎们跃马挥刀，冒矢而进，直冲狼纛而来。",
  "再狼狈逃命的多弥那逻可汗也不会扔下他地狼纛不管，他勒住缰绳，拨转马头带着身边的附离去拣地上的狼纛。而哇哇乱叫的乌古斯也率领五十牙郎蜂拥而至。双方立刻绞杀在一起。",
  "多弥那逻可汗也算身经百战。但败得只剩下身边数十骑这么惨，还是第一回。尤其令他惊恐的是。就是这数十骑也正在急剧地减少。在他眼前出现的，是飞上半空的鲜血，落地的兵刃，还有腾空而起地首级！挑飞效死护旗附离首级的是那个使矛的唐人！那个杀千刀的唐人干的！狼纛被夺走了！那不仅是可汗王权的象征，更是整个部落地魂啊！那个鬼魅一样的使矛唐人，一个回合便将死战不退的那瑟斗挑落马下，他旁边的另一人则在马上挥刀割下那瑟斗首级。腾格里啊，忠实的那瑟斗和他换了帽子和衣饰，唐人肯定以为他们杀了我多弥那逻可汗！",
  "多弥那逻可汗牙齿咬得嘎嘎响，但他也知道，现在只能逃命，唯一的希望就是找到突骑施大汗，借助他的力量以求日后东山再起。也只有这样，忠诚的那瑟斗和他死去的附离们才死得其所。",
  "“杀了可汗！多弥那逻可汗的头在这里！”五十牙郎纵声狂呼，高挑着多弥那逻可汗地衣帽在阵中来回奔驰，唐军士卒地呐喊顿时惊天动地，军心大振。突骑施人突然看不见了可汗的狼纛，又看见挑在牙郎马槊尖上地可汗皮帽。自然以为可汗真的陨命，原就涣散的军心彻底崩溃。“弃械下马者不杀！弃械下马者不杀！”唐军大喝，有人弃械乞降，接着是十几个，几十个，上百个……。剩余的丢盔弃甲，在唐军追杀的箭雨中作鸟兽散，落荒而逃。",
  "不顾哭号逃命的老少族人，多弥那逻可汗拼命抽打坐骑，在一辆辆翻倒碰撞的马车间狂奔，而身后雷鸣般的喊杀声却毫不留情地越逼越近，他不用回头看也知道，自己的部众兵彻底败如山倒了！前方又见滚滚烟尘，唐军旗帜猎猎飞舞，一定是抄了营盘的唐军！多弥那逻可汗环顾四周，只有四五骑，个个眼望亲人所在方向，满脸悲戚绝望之色。",
  "完了！完了！",
  "多弥那逻可汗猛抽一鞭，头也不回地往北奔去……。",
  "太阳煞白，白云飘荡，天空很高，很高。",
  "从地面蒸腾起的的热气，裹挟着浓厚的血腥，向着太阳喷洒，此起彼落的呻吟。在突然寂寥下来地荒原上空痛苦地回荡。",
  "四千拔泥塞干暾沙钵俟斤部突骑施骑兵，几无漏网，他们中的大半就躺在白晃晃的阳光下，面朝着他们敬仰的腾格里……。",
  "李天郎勒住疲惫的特勒青，远远看到仆固萨儿的飞鹘骑兵将奔逃的零落敌骑截住。几行纷乱仓皇地尾尘就象香炉里即将燃尽的香，发出最后几丝垂死地袅袅细烟。让他们逃吧，如果运气好。也许还能拣条命。",
  "大获全胜的唐军士兵迅速打扫了战场，三五成群的士卒或牵着好几匹战马。或扛着夺来的器仗，或押着垂头丧气的俘虏，趾高气扬地四下逡巡，还未擦尽血污的脸上溢满胜利的喜悦。杜环、白苏毕、赵淳之带着辎重，缓缓跟了上来，看见尸横遍野地场景，无不响震失色。没想到敌军如此众多。战斗如此短促激烈，更惊讶居然在以一敌五的情势下，会取得如此完美的胜利。",
  "“受伤了？”李天郎对手上包扎的赵淳之说，“有碍么？”",
  "“区区小伤，何足挂齿！”虎口余生的赵淳之刚刚镇定下来，想起方才凶险，不由心下后怕，但嘴里最是死硬。“这些番子，倒是不堪一击，真不过瘾！”",
  "李天郎低头看看满地的死尸，没有说话。",
  "“要不是李都尉指挥若定，那有大胜！”杜环说，“番子们现在知道了雅罗珊的厉害。恐怕要闻风丧胆，惟恐避之不及罢！”",
  "“是啊！是啊！”白苏毕接口道，“这一仗，不仅打得痛快，更是大长我番兵营威风，初学乍练的儿郎们总算尝到了血味儿，而且是甜丝丝地血味儿！”",
  "“一个拔泥塞干暾沙钵俟斤部便可聚控弦骑士四千，”李天郎自言自语地说，“那伊里底密施骨咄禄毗伽大汗在真珠河聚众至少五部，岂不是可达数万？”",
  "杜环等面面相觑。李都尉一仗刚胜。居然已在考虑日后之战了。“将军，贼军纠集已久。正如将军担心，其人马必有数万。我军虽精悍，但毕竟敌众我寡，胜算自然少些。且歼拔泥塞干暾沙钵俟斤部后，我颇有斩获，已算大功，自可交代都护府，且此一战，势必惊扰其余贼子，使其有所提防……。”杜环注意到李天郎的眉毛跳了跳，他稍微顿了顿，李天郎却什么也没说，于是他假意咳嗽两声，又壮起胆子继续说道，“且士卒盛夏负戈甲，赍资粮，深入寇境，击人盛之敌，实为勉强。不如即刻派人禀报封副使，加派人马，或者请北庭兵马与我汇合，待势大后方进击真珠河，将军，你看……。”",
  "“你说呢，白苏毕？”李天郎习惯性地在箭袖上擦擦手，见沾上了血污又心疼地拍打。",
  "“我听都尉的，都尉说怎么办就怎么办！”白苏毕说道，“你说杀向哪里某就杀向哪里，管他有几千几万！水里来火里去就是将军一句话！”",
  "“你倒滑头！”李天郎轻笑一声，突然问赵淳之，“淳之你说呢？”",
  "赵淳之愣了愣，看看杜环，又看看白苏毕，一时不知道该怎么说好。“呵呵，还想统兵千万呢，这点胆识都没有？”李天郎故意揶揄道，“别管资历尊卑，但说无妨！”",
  "赵淳之红了脸，清清喉咙朗声说道：“盛夏草肥，羔犊孳息，因粮于敌，正得天时，一举灭虏，也未不可。杜长史之见以稳妥计，虽有道理，但无论是赴北庭还是报封副使，少说也要七八日，不仅于事无补，还会误大事！”李天郎笑笑，示意他继续往下说，“封副使令我等确保高大将军粮秣及归途安全，并剿灭勾结大食，图谋叛乱的突骑施人。今日虽灭拔泥塞干暾沙钵俟斤部，但未可称平灭突骑施，更别说保高大将军归途平安，军令不可违。杜长史之计，显有阳奉阴违之嫌，以高大将军和封副使之慧，此计绝无可瞒……。”",
  "“呵呵！呵呵！”李天郎大笑，赵淳之莫名其妙，只得住了嘴，呆呆地看着发笑的李天郎，“杜长史，你看这些不知天高地厚的后生小子，居然会斥你阳奉阴违！”赵淳之更红了脸。呐呐地说不出话来。“童言无击！童言无忌！”李天郎收了笑声，宽慰地拍拍赵淳之地肩膀，表情轻松地笑道：“但也算一家之言，至少费了心思！”他又笑对杜环说：“贼军尚在集众中，如果再待些日，恐势日大，不如乘胜追击。视机而动，至少可以骚扰敌军。为高大将军营造战机，也不枉我等奔波一场！”",
  "杜环嘿嘿干笑两声，不再说什么，他原本也没指望李天郎会轻易罢兵，实在是担心敌军势大，区区不到两千人马，弄不好就是前去送死。",
  "“好了。太阳已高，又到了升温地时辰，你等找背阴处备好饮水粮秣，让军马歇息充饥，清点缴获俘虏，待日头过，前去飞鹘团攻占敌营休整，明日再行！”李天郎有些疲惫地垂下头。“去吧，淳之留下跟着我吧，呵呵，又取了几个首级？”",
  "杜环和白苏毕应了，自去筹办。李天郎待他们跑出一段，回头对脸色依旧红红的赵淳之说：“你父亲可没这么说过话。呵呵，不过你说的都对，但有道理不等于就可以信嘴直说，这是……。”李天郎歪歪头，自嘲地笑了一下，“慢慢领悟慢慢学吧！不是一言两语能够说得清的。”",
  "赵淳之眨巴着眼，李天郎没头没尾的话把他听得直犯糊涂。不过他非常讶然，以不到两千之众荡平突骑施逾万骑之一部，无论如何都是一场精彩绝伦的大胜，取得如此值得夸耀的胜利。李天郎居然显得异常淡然平静。是习惯了胜利还是另有更大地图谋？赵淳之木然地看着眺望北方的李天郎。内心涌出地，已不仅仅是崇败。更有一种难言地敬畏。",
  "“嘿嘿！”阿史摩乌古斯带着五十牙郎急急奔来，扑面而来的血腥味中，赵淳之地眼帘顿时布满摇晃的首级。首级他不是没见过，甚至他自己也割过。但看见这么多狰狞可怖的首级，他还是第一次，这些满脸都是血污的首级还保留着他们临死前地神态，或张嘴、或咬牙、或皱眉、或木然，浓血板结的发辫裹着这些曾经鲜活的头颅，引来了几只嗡嗡乱叫的蚊蝇。赵淳之忍不住胃肠一阵抽搐，他赶紧别过脸去，免得让别人发觉耻笑。“主子，奴才已报赵兄弟等各团头领，嘱其收拢人马，惟仆固萨尔校尉未见……。”",
  "“他自己会来的，”看着血汗腾腾的牙郎，李天郎也注意到了他们马匹攀胸（胸带）上悬挂的首级，“找个包袱，把这些首级包了，免得引蚊虫！”",
  "天气骤然炎热，所有的人和马都大汗淋漓，疲累不堪，是该收兵了。“传令收兵！敲得胜鼓！”李天郎说完自己也挂好大枪，“各路人马子去辎重队处歇息！”",
  "“呜————”唐军收兵地号角响了，健儿欢呼声如晴天滚雷。",
  "太阳发威，疯似的将热浪投向地面，仿佛要烤熟一切。",
  "真的热了，满地的尸体和散落的兵器，还有乱跑的无主战马，都在热气中扭曲起来……。",
  "又一仗，又一次胜利，李天郎抬起满是汗水地脸，让炙热的阳光洒落满面，即使闭上眼睛，也是一片赤红！下一次战斗才是真正决定胜负的战斗，这次的战斗的胜利不过是个开场而已！",
  "赵陵原以为会被训斥，没想到李天郎对他当机立断发起攻击大加褒奖，夸他用兵颇有长进，还叫诸头领向他一样多多领悟随机应变之巧。这令他眉花眼笑，心下欢喜到天上去。一时乐极，将赏赐的好马全数让给了野利飞獠。都是突骑施人的高头大马啊，野利飞獠乐得个大便宜，生怕赵陵反悔，不待吃饭便去如数牵了回队。仆固萨尔轻取了无人防守的敌营，俘获七千男女老幼和上万牲畜牛羊，斩获最丰。但白孝德等认为其只是运气好拣了个软柿子，言语间自是lou出些轻蔑之意，恼怒的仆固萨尔发誓下次一定打个硬仗让这些贼厮鸟瞧瞧。",
  "当阿史摩乌古斯献上夺来的狼纛时，所有地人都欢呼起来，这无疑是证明胜利地最好标志。“此去真珠水，还有近两百里，突骑施大汗的牙帐就在那一带，”李天郎嚼着面饼，看着血迹斑斑地狼纛若有所思，“擒贼先擒王，我等挥军疾进，直捣牙帐，一举击破当有胜算！”",
  "仆固萨尔也道：“我已拷问过被擒突骑施人，其言称突骑施大汗金箭令发自真珠河白草滩一带，我军换乘快马，最多两日即可奇袭之！”",
  "“然敌军数众，我却不过两千，又是长途奔袭……。”马磷道出了和杜环一样的担心，其实不光他俩，很多人心里都有这个疑虑。",
  "“照我看，贼军虽然人众，但不过是乌合之众尔，此有三减，各位可听。”李天郎慢条斯理地说，掰下一块饼，“据封副使细察，突骑施所辖五部，部众确当逾二十万，然黑黄两姓征战不休，貌合神离，且各部号令不一，分怀私心，难免各行其是，二十万当减一半，此一减；五部远近不一，如今尚未到齐，所谓二十万之众不过八成，再除老幼妇孺，骑马能战之士不过七八万，此二减；此八万人马尚有不少留驻碎叶，以阻北庭，再减两万，此三减；我军星夜疾袭，出其不意，直击牙帐，讨之以未上马背之时，此奇兵破敌之计，当可减一万敌军矣，此四减；为截击高大将军，突骑施当集至少三万兵马，且派军前出试探，此部又不少于一万，此五减；五部聚于牙帐，照胡人制，乃分部间隔以居，各部接大汗令后方集本部人马于牙帐聚集，白草滩三面环山，容积有限，各部相距自远，我军急袭，使敌混乱而不得发令，首尾不能顾，待察觉已为时晚矣，此可减剩余四万之半，此六减；闻突骑施伊里底密施骨咄禄毗伽可汗本部人马有精骑两万，但附离不过七千，当是其看家本钱，也是劲敌。然由细作得知，此部已西移，以统协截击高大将军，守护牙帐者所剩顶多千余，此七减，如此算来，敌我军力相当矣，还未计我占天时地利，胜算已过半！昔日李卫公以三千精骑灭西突厥百万之众，非恃天运，而是知己知彼，以长克短，用兵如神也！天郎不才，学得李卫公皮毛，自觉此战大有胜算，望诸位与我共进退，决一死战，以忠勇为国之心建此不朽功勋，扬名天下！”每说一减，李天郎便掰饼示意，直到最后剩下巴掌大的一坨，被他紧捏在拳头里。",
  "赵淳之胸中激情澎湃，没想到李都尉心中还装着这么大的一盘棋！还恢弘的画卷，好气概的谋划，好深邃的眼光！神速剿灭拔泥塞干暾沙钵俟斤部，不过是牛刀小试，李都尉的勃勃雄心，昂昂胆识，安西几人可以匹敌！",
  "“饶是如此，李某也未尝言决战决胜，个中凶险，诸位自可思量。诸位没那胆子，又信不过李某，自可带赏赐俘获去，李某不言过也。呵呵，好男儿陷千军万马如赴盛宴，大丈夫视刀山火海如履平地，我李天郎心意已决，想纵横疆场，虽死无憾，诸君自便！”",
  "热血呼地涌上赵淳之的脸膛，激扬之余，他也顾不得身份，振臂高呼道：“我愿随将军死战！”众将沉默片刻，齐声呼道：“愿随将军死战！”群情激扬，气氛炙烈。",
  "歼灭拔泥塞干暾沙钵俟斤部一占可谓净利落，李天郎部全军折损不过百人，所获良马却是甚多，不仅弥补了连日行军的畜力，也极大地鼓舞了士气，尤其是初次出战的士卒，他们激发出的战斗渴望甚至大大超过那些老兵。李天郎也借此建立了空前的权威，他kao这一仗检验了自己新训人马的战斗力，积累了骑兵作战的经验，趁势提出了远袭突骑施大汗牙帐的胆大包天之计。所有的这一切，很快都将派上大用场！！~！",
  "．．"
]