[
  "“快快，快把火扑灭！”陈永钦慌慌张张地用湿棉被拍打着冒出火苗的烽燧木门，其他人也手忙脚乱地四下防火，“还有那些缝隙，快拿东西堵住，别让毒烟进来！”",
  "炙热的火舌烘烤着烽燧，里面的温度陡升，加上呛人的浓烟，所有的人都涕泪横流，酷热难当。“把衣物浸湿，捂住口鼻！”李天郎率先这么做，其余人也跟着照做，“风向西北，一会火就会向下风蔓延，那时就好办了，大家伙无论如何要撑住这一时半刻！”",
  "“烧吧，烧吧，烧死这些该死的唐狗！”贺逻施那杰望着烈焰腾腾的烽燧，恶狠狠地诅咒着，“让他们的灵魂和黑烟一起升入腾格里！”",
  "最先冲入院子的大都是贺逻施那杰的附离，因此损失也最重，连伤带亡，折了十来个。浑身还冒着烟的马贼们拼命地扯掉自己的衣裳，没有着火的同伴则帮忙扑打火焰，用沙子压灭衣服上的火苗。中箭的人发出阵阵哀鸣，当箭镞被拔除时，才骤然爆发出一声尖锐的惨号。不过贺逻施那杰并不关心自己部属的狼狈万状，他一直紧盯着火中的烽燧，急于想知道里面唐人的下场。",
  "“好了，这下好了，唐狗们自寻死路，也用不着我们动手了。”亥罗达干捋着胡子满意地说，“这样的大火，恐怕他们都被煮熟了！”",
  "“是啊，总算给首领报仇了。呵呵……。”另一个梅录咄苾也松了口气，他是最强烈反对在此久留的人。",
  "贺逻施那杰没有理会两人，他已经发现大火正向下风处扩展，没有继续焚烧烽燧，这就是说，唐人很有可能还活着！他猛抽坐骑一鞭，策马绕向上风头。意欲仔细察看。",
  "对贺逻施那杰表现出地不敬，不仅咄苾。连亥罗达干也皱紧了眉头，要不是看在贺逻施雍虞闾的份上，乳臭未干的贺逻施那杰有什么资格在他们两个老梅录面前颐指气使！",
  "烧得焦黑的土墙和篱笆还在冒烟，时断时续的火苗还在扑腾，外表有些崩裂的烽燧，似乎看不出还有生命的迹象。贺逻施那杰再走近些，黑漆漆地的烽燧了无声息。他回头冲后面招手，示意部属跟上，一定活要见人，死要见尸！",
  "飕飕飕！羽箭破空地声音！",
  "暴lou在火光中的贺逻施那杰连人带马中了五箭！",
  "战马回首踉跄两步，扑地瘫倒！",
  "惊慌赶至的附离们在皮盾掩护下扶起了主子，将他拖进了黑暗中，来自烽燧的冷箭立刻停止了，唐人显然不想浪费宝贵的箭矢。",
  "拔出射中肩胛的箭镞时。贺逻施那杰没有吭一声，只是牙齿咬得格格响。不杀这几个唐人，我贺逻施那杰誓不为人！",
  "看来是射中了那个马贼头领，对方的进攻停止了。但危境依然，从射孔里可以看到黑夜里游离地火把，马贼们依旧将烽燧团团围住。",
  "狭窄的烽燧里热气腾腾。空间里满是呛人的烟味，十一个人的汗臭、嘴臭、脚臭混杂在一起，弄得整个烽燧粘乎乎的。但是，所有的人都在庆幸，在人数悬殊的情况下，置于死地而后生的火攻到底挡住了马贼地第一击。",
  "“烽帅，箭不多了，这援兵……”郑大威擦着额头上的汗珠，“呆会贼子要是再冲上来……。”",
  "“还想冲出去求援兵？”李天郎慢慢地蹲坐在地，将包扎伤口的布条松了松。鲜血立刻沁了出来。他用牙齿咬住布头，重新扎紧。如果不时时活血。伤口失血久了就会坏死。“罗君望，屈思宾，你二人盯住贼子动向！”李天郎看着叫道的两人拿了弓箭站在了最高的射孔边，小心地想外张望，“这个时候，冲得出去么？就算冲得出去，往那里求援兵？七里堡？那里已失陷了，只有六十里外的西界屯烽燧，那里能来援几人？大不了禀报沙城守捉，待沙城派兵，这里早就化为齑粉了……。”",
  "一干人等尽皆沉默，李天郎说地，都是千真万确的事实。",
  "那我们就在这里干守着么？那不是白白送死吗？为什么不趁黑夜偷偷遁之？我们已经尽力杀敌了，丢弃一个没用的烽燧又有什么，难道非要用几条性命来换这座已经半废的烽燧么？众人面面相觑，心里都有了放弃逃走的意思，但谁也不敢带头说这个话，于是最终将目光又集中在李天郎身上，难道李烽帅就一点也不怕死么？",
  "“赵伍那，还有多少水，分给众位弟兄一些，”李天郎没有丝毫弃逃的意思，他知道几个部下一直就有此意，也知道郑大威主动请缨去讨救兵不过是为自己逃命找一条理由，他不能让一个人走，只要走一个人，剩下的人就会无心死战。他顾忌的倒不是拖逃弃守之责就足以令所有人掉脑袋，而是他清楚地知道，自己只要是稍lou此意，军心立散，十一个人在人多势众的马贼面前将丧失最后的战斗意志，迟早成为刀下之鬼！李天郎不怕死，但他怕死得窝囊，大唐皇室贵胄，不能象一条狗一样被人杀死，再被人随意埋葬，被人轻易地忘掉……。“不，我那里还有一坛酒，是上次商队贿赂某家地龙膏酒，把它开了，大家一起喝！”",
  "烽燧里很快荡起了龙膏酒地香气，十一个人就着一个葫芦瓢喝得非常狼狈，酒水也喝得很浪费，每个人胸前都被酒水打湿。烽燧里年纪最小的屈思宾也憋着劲猛喝了两口，喝完伸长舌头哈哈地呼气。要是往日，大家一定会笑他，但是今天没有人能够笑得出。大家心里都知道这也许是最后一次饮酒了。“没有援兵，只有kao我们自己，嘿嘿，”李天郎喷着酒气说，“出去死得更快，嘿嘿，你们想出去送死还是在这里面固守？固守这里也许也是死。但至少可以在死前多杀几个贼子垫背，古人云：置于死地而后生。如今情势，要想活命，惟决死一战也！就象方才那样，贼子人数虽多，不也一样被我们杀退了么！”",
  "“可是箭矢已所剩不多，硫磺也仅剩一坛，再也引不了大火。再说，能烧地几乎都烧光了……。”赵伍那猛地灌下一口酒，顺手将瓢递给上面凝神了望地罗君望。",
  "“烽燧依然坚固，他们没有攻坚器械，只要守住门，他们想攻进来也没那么容易！”李天郎环视众人，眼中lou出慑人的凶光，“来一个杀一个。来两个杀一双，直到自己躺下！无论如何要守到天亮，那时贼子自会退去！”",
  "“不是说没有援兵么！”郑大威打个酒嗝，“贼子怎的会退？”",
  "“如此大火，再怎的也传出数十里外，守捉不会不知。”李天郎沉声说道，“天亮后，大批商队也会络绎而至，贼子自会忌惮，如若不退，必有凶险……。”",
  "“烽帅！……”话音未落，罗君望带着满脸的箭从梯子上摔了下来，和他一起跌落的，还有半瓢龙膏酒，晶亮的酒液在二十只紧缩地瞳孔里飞溅！",
  "马贼们发起了第二次攻击！",
  "这是烽燧里第一个死去的人。罗君望被利箭射得稀烂地脸使所有人都毛骨悚然。烽燧里骤然死一般宁静，外面。是马贼们冲锋的呐喊。",
  "充满异味的烽燧里又骤然弥漫出另一种刺鼻的气息-----血腥气！",
  "“别发愣了！要活命就操家伙上啊！”李天郎的怒吼象炸雷，将所有人轰得东倒西歪，“谁也不可后退，违者斩！”",
  "醒豁过来的人顾不上尸骨未冷的罗君望，疯一样冲向各自地位置，向冲锋的马贼拼命放箭。",
  "这次的进攻，是由亥罗达干亲自指挥的，他没有象年轻气盛的贺逻施那杰那样冒冒失失地硬冲，而是安排射雕者五人一组压制烽燧的射孔，然后集中所有的盾牌掩护精兵突进烽燧，用撞槌、铁镢挖刨被火烤干而崩裂的烽燧，企图一举捣毁烽燧。此举虽然慢，但却稳妥有效，而且大大减少折损。一旦失去烽燧，里面地几个唐人不过是待宰的羊！虽然他们kao火攻击退了第一次进攻，显示了足够的智慧和胆识，但是不可能再有第二次机会了……。",
  "“嘭！嘭！”",
  "“哗啦，哗啦！”",
  "烽燧开始颤抖，盾牌遮成的护墙下，马贼们的号子声越来越高亢，烽燧的木门终于碎裂了。一群急不可待地弓箭手一拥而上，向漆黑的破洞里射去急促的箭雨，在忽明忽暗的火把照耀下，可以依稀看见门后面堆满了横七竖八的数桩和其它杂物。",
  "“勇士们，再加把劲啊，马上就能凿穿啦！”亥罗达干在亲随簇拥下在不远处欣赏着自己的杰作，“沿着门边的墙壁用力凿啊！”这样下去，唐人肯定支持不了多久，他们越来越无力的箭矢已经说明了这点。“刀手们，亮出你们的利刃，准备冲锋吧！”",
  "“烽帅，烽帅！”陈永钦摇摇晃晃地立起身，正在拼命搬运石马槽的李天郎回头一看，陈永钦胸前cha满了箭，“烽帅，烽帅，”他地声音逐渐微弱下去，身体也随之瘫倒，只有一双眼睛，在黑暗中瞪得铜铃般大。抱着头蜷缩在杂物后面地曹忠敏声嘶力竭地狂叫，一簇簇利箭从门口残缺的破洞里掠过他地头顶，射得对面的墙梭梭响。",
  "门口实在危机！",
  "“罗弘节！索凤朝！把这马槽搬到烽顶去，绑在绞盘上！”李天郎冲下楼梯，一脚踢向惊恐发狂的曹忠敏，“拿好你的弓，往外射啊！再挡住他们片刻！左德本，你下来，守住门口！”",
  "“我等降了，我等降了！”",
  "烽燧里所有的人都大惊失色！",
  "是谁？",
  "是谁在吼叫投降？",
  "是郑大威失魂落魄的吼叫，在烽顶！",
  "在这个生死攸关地时刻绝对不能有丝毫的松懈。军心崩溃就意味着死亡！李天郎回身拨开脸色惨变的罗、索两人，飞步窜上烽顶，一眼看见那个叫窦英彦的捉道人倒在女墙后面的血泊里，正在痛苦地挣扎。而郑大威则伏身在女墙后面，扯直了喉咙冲下面吼叫，“我等降！”还把佩刀和弓矢扔下烽燧。",
  "“郑大威！你好大的狗胆！”李天郎怒不可遏，“还不快放箭反击！你还象大唐的勋官么！”",
  "烽顶是马贼箭雨最密集地地方。李天郎也将这个最重要的制高点交给了烽燧里最有战斗经验地郑大威，没想到他会出问题！",
  "在这里。可以俯瞰整个院子，可以看到烽燧四周密密麻麻的火把，它们汇流成一条紧箍的勒索，将烽燧围得水泄不通。也是在这里，最能感受到撞墙槌震撼烽燧的巨大晃动，那一下接着一下的沉闷撞击，使得高处的守卫者觉得大地马上就会裂开。将他们连皮带骨吞噬到地底深处……。郑大威不仅亲身感受到这一切，也亲眼目睹了中箭坠楼的刘弘基惨叫着被乱刀砍成碎肉，完了，没指望了！我们地力量太微不足道了，这些疯狂野蛮的胡人马贼马上就会攻破烽燧，将我们都切成肉泥，也许还会拿去喂狼！不，不。不能这么死，宁肯投降当奴隶，也不能这么惨死！蝼蚁尚且偷生……。",
  "前胸喉咙中箭的窦英彦发出奇怪的咯咯声，仿佛母鸡报窝，一双垂死的眼睛可怕地鼓将出来，还能行动的双手将女墙抓出一道道血痕……。",
  "完了。真的没指望了！",
  "回过脸来的郑大威满脸是血，身上已中了两箭，看他惨白地神情，已然是魂飞魄散，肝胆俱裂了。否则，堂堂七尺男儿也不会如三岁小儿般涕泪纵横，裤裆里居然有腥臊的尿液流下，“烽帅，烽帅，我们降了吧！我要活命啊。我家中还有妻儿老母……！我不要勋官了！不要了！不……。”",
  "郑大威的哭号声嘎然而止。刚刚将沉重的石马槽搬上烽顶的罗弘节看见郑大威的头颅和四肢在李天郎刀光里四分五裂！",
  "当提刀回身地李天郎将目光投向罗、索二人时，两人只觉得脖子发冷。“愣着干什么。还不赶快将它捆好！”",
  "“嘣！”一声闷响，从烽燧顶突然晃悠下一个重物，它划着弧线从天而至，重重地撞在闷头举盾掩护凿墙的马贼群中，顿时将盾墙砸开一个缺口。未等筋断骨折的马贼们看明白，那玩意又被拖了上去，瞬间又忽悠下来，砸得下面的马贼嗷嗷叫。",
  "“是个捆着绳子的石马槽！”有人报告观战的亥罗达干，“伤了我们不少人！”",
  "“猪一样蠢笨的家伙，放箭，叫几人抓住那东西，把绳子割断它就没用了！”亥罗达干扬鞭大骂，“快！不然没人凿墙了！”",
  "当马槽第四次落下时，绳索终于被割断了。沉重的马槽反而被马贼们用做了更有效的撞门槌。",
  "但是很快新的重物又落了下来，门口地马贼死地死，伤的伤，凿墙地队伍完全散乱了。众人都远远离开门口，高举着火把看着黑糊糊的烽顶，惟嘴里不断叫骂，还得防备烽燧里随时可能射出的冷箭。",
  "“那又是什么！”亥罗达干看着倒垂在烽燧墙壁上的重物，“唐狗有几个马槽！”",
  "“不是马槽，是一具没头的尸体！”败退下来的马贼叫道，“是死人！”",
  "是郑大威的残缺的尸身！",
  "“勇士们，你们的刀是木头做的么，管他是死是活，把他砍成碎片！”亥罗达干狞笑起来，看你还有多少死人！",
  "马贼们重新聚拢过来，只是很多盾牌都被砸坏了，烽燧里的利箭立刻恢复了威力，但是比起一浪一浪的马贼实在太有限了。",
  "生死攸关的时候到了！",
  "“谁跟我杀出去！”瞪着血红双眼的李天郎吼道，“我要几个不怕死的人跟我冲出去！”",
  "烽燧里还活着的人木然地看着野兽般狂暴的李天郎，一时不知道该说什么，冲出去，疯了吗！“谁，一个都没有吗！”",
  "马贼的呐喊声骤然激扬起来，他们用火把点燃了木门，甚至还有一个火把从破洞里扔了进来。“要死也死个痛快！”赵伍那拾起陌刀，脸上的肌肉突突**，“烽帅，我和你去！”“我也去，娘的，反正横竖一个死！”左德本也站了起来，“要死死一块！”索凤朝也拔刀叫道，“一起去阎王那里也有个伴！”",
  "又从烽燧上缒绳落下一物，马贼们立刻识趣地四下散开，免得被白白撞伤。只是这次他们想错了，落下的不是死人，而是活人！",
  "还有四把锋利的刀！",
  "当中刀倒地的马贼发出惨叫时，马贼们才意识到，落下的真是来和他们拼命的唐人！",
  "李天郎率领赵伍那等三人从天而降，四人刀光闪动，和成群的马贼扭杀在一起，那些还拿着弓箭的马贼瞬间便倒在了李天郎的刀下，剩下的惊呼着扔掉火把或者弓箭，四下里拔刀应战。在烽顶的罗弘节和曹忠敏等人则张弓搭箭，在一片刀光血雾中射倒一个又一个昏头转向马贼。",
  "马贼们被突如其来的袭击打懵了，李天郎砍翻几个手持火把的人，烽燧四周暗淡下来，人群更加混乱。外侧的弓箭手怕伤着自己人，也停止了射箭。前面突然发生的混乱使亥罗达干一时也没有反应过来。",
  "李天郎左手大昆，右手泼风，犹如虎入羊群，横扫了面前的贼子。他的左边是挥舞陌刀的赵伍那，右边是索凤朝，最后是左德本。四名战士协战如一，进退有序，将人数数倍与之的马贼杀得人仰马翻。",
  "不甘示弱的突骑施人纷纷往激战之处聚集，将四人团团围住，轮番厮杀。赵伍那最先中刀倒地，一群重新点燃火把的马贼一拥而上，在火光中将赵伍那砍成碎片。围住李天郎等包围圈顿时又小了一轮，剩下的三个人kao烽燧死战，但是已然处于下风，不多时便人人血染战袍，情势万分危机。这一切，烽顶上的罗弘节看得清清楚楚。“拼了吧，拼了吧！”最先喊出这个的，居然是烽燧里年纪最小的屈思宾，他可是从未经历战阵啊！",
  "最后一坛硫磺洒落在下面的马贼群中，连同半坛龙膏酒。被洒上的马贼们惊慌一阵，闻到酒香都兴奋地大笑起来。但是笑声没有持续多久，因为火箭射来了！身上洒满硫磺和酒液的马贼们顿时着火！",
  "又是火！",
  "“杀！杀！”李天郎扑向眩目的火焰，几乎精疲力竭的索凤朝和左德本也大吼着扑向火苗乱窜的马贼。",
  "在他们近乎舍生忘死的凶猛打击下，马贼们溃退了，惊惶迅速蔓延，掉头逃跑的马贼不仅带动后面的同伴一起后退，甚至将督战的亥罗达干也挤出了院子。“弓箭手，放箭！放箭！”",
  "亥罗达干身边的弓箭手不分青红皂白往烽燧一通乱射，引发一阵鬼哭狼嚎！",
  "“烽帅！”披头散发的左德本呵呵笑着，“够本！痛快！贼子退了，快回烽燧罢！某留下掩护！”",
  "呼呼喘气的李天郎已经说不出一句话，“烽帅，快上来！”焦急的罗弘节垂下了绳索，同样瘫坐在地的索凤朝扬手接过，将绳圈往自己腰上一套，烽顶的罗弘节拼命卷动绞车，将他提了上来。很快又重新放下，“当心箭！烽帅！”",
  "李天郎将绳索扔向提刀站立的左德本，拄着赵伍那陌刀的左德本挺直身躯，慢慢摇了摇头，“烽帅……，你先上，”左德本声音非常微弱，“够本！痛快！……。”",
  "左德本直挺挺地扑倒在地，背上cha满了箭！他替李天郎他们挡住了马贼最后的箭雨！！~！",
  "．．"
]
