[
  "为躲开突骑施大军，赵淳之在天明后率领小队从北边绕道者返白草滩，远远地，已经可以望见獭洞山了。wWw、QuANbEn-XiAoShUo、Com&nbsp;&nbsp;精疲力竭的将士们不由自主都松了口气，那边紧锣密鼓的喊杀声说明，李将军还在，獭洞山上招展的蟠龙军旗同样告诉他们，马上就能喘上口气了。",
  "“公子，不好！”走在队伍最前面的奚结苏乞神色慌张地跑了回来，“前面有贼子！”",
  "什么，此地离獭洞山北麓不到六里，贼军离这么近李将军却还没有反应，那只能是两种可能：一是根本没有发现；二是虽然发现却抽不出兵力前来拦截。&nbsp;&nbsp;不管是那种可能，獭洞山都非常危险！",
  "赵淳之催马趋前，抬眼一望，不由倒抽一口凉气：至少两千突骑施骑兵正急急扑向獭洞山，怎么办？他擦擦额头的冷汗，心一横，即使不成功，也要放胆一试！",
  "一心想偷袭山上营垒，救出父汗的石阿失毕听得遭遇唐军，不耐烦地叫道：“什么唐人，杀过去便是！还罗嗦什么！”",
  "“阿波大人，你还是去亲眼看看吧，”报信的俟利发吞吞吐吐地说，“那些唐人好生古怪，恐怕有诈！”",
  "石阿失毕一愣，难道又有圈套？唐人jian诈，已经两次设伏偷袭得手，难道……。",
  "郑处怀、奚结苏乞看着对面铺满草原的敌军，紧张地交换一下眼神，手已悄悄按上刀柄。&nbsp;&nbsp;赵淳之悠然地在两军之间骑着马。&nbsp;&nbsp;时不时还手搭凉棚，向石阿失毕张望。&nbsp;&nbsp;其余的士卒排成一排，装模做样地嬉闹，只是声音有些发抖。",
  "“射他两箭！”石阿失毕喝道。",
  "有射雕者应声而出，张弓向最前面游弋地赵淳之连发三箭。",
  "听得弓弦响，赵淳之拨马翻身，躲了过去。&nbsp;&nbsp;心都提到嗓子眼的郑处怀、奚结苏乞忍不住大声叫好。&nbsp;&nbsp;有数十骑突骑施骑兵出列往这小小唐军而来。&nbsp;&nbsp;赵淳之见了迅速回身，故意招摇地冲对手摆摆手。&nbsp;&nbsp;示意其快快跟来。&nbsp;&nbsp;同时又叫郑处怀等缓缓往獭洞山后退，千万不可纵马疾奔。&nbsp;&nbsp;大队敌骑见唐人后退，也将信将疑地随数十骑前进。",
  "赵淳之突然大喝一声，令所有人停步，解鞍卸甲，散坐于地，饲马休息。&nbsp;&nbsp;饶是奚结苏乞胆大。&nbsp;&nbsp;郑处怀久经沙场，听到这种命令，也冷汗浃背，两股战战，更不用说其他士卒了，人人脸色煞白，不知如何是好。",
  "“象相信李将军一样相信我！”发急的赵淳之低吼道，“快！照我的话做！就是要死。&nbsp;&nbsp;也是一块死！”",
  "“奶奶的，死就死！反正也跑不掉！”郑处怀猛地一扯衣甲，显然豁出去了。",
  "“也是！也是！”奚结苏乞也道，“贼子要冲过来我等也难活命！不如死得干净些！”说罢跳下马来，三下两下卸了鞍辔，四仰八叉地躺在草地上。",
  "一时间。&nbsp;&nbsp;所有人的都现出了亡命之徒的本色，稀里哗啦甩了军器，干脆坐了一地。&nbsp;&nbsp;光了膀子地赵淳之索性在光背马上玩起了杂耍，一会倒竖蜻蜓，一会镫里藏身，引得士卒们拿出吃奶的劲喝彩。",
  "石阿失毕彻底蒙了，是疑兵诱敌之计？还是唐人害怕以至得了失心疯？他抬头眺望不远处地獭洞山，唐人的旗帜不紧不慢地飘扬，仿佛一只召唤的手。&nbsp;&nbsp;只是，这只手有诈么？",
  "他的部属们也窃窃私语。&nbsp;&nbsp;惊疑不已。&nbsp;&nbsp;这些人很多都经受过唐人夜袭。&nbsp;&nbsp;倒霉的处月昆部还遇到过两次，次次都是损失惨重。&nbsp;&nbsp;自然还心有余悸。",
  "赵淳之在马上叉腰歇息，冷汗热汗一起滚落下他的额头，他忍不住瞟了一眼獭洞山，心道：山上不知察觉没有？两千突骑施骑兵就象浮动的黑云，缓缓向前压来，只要一阵微风，赵淳之和他小小地队伍断然尸骨无存。&nbsp;&nbsp;面对无情逼近的敌人，赵淳之抑制不住内心的恐惧，腿肚子不禁转起筋来，他张大嘴巴，拼命喘气，狠狠地揍了自己大腿一拳。&nbsp;&nbsp;快逃！快逃！你现在就骑在马上，只要猛抽上一鞭，就可以逃之夭夭！脑子里一个空洞的声音在大声喊叫。&nbsp;&nbsp;赵淳之的手勒紧了缰绳，直要捏出水来。&nbsp;&nbsp;感觉到郑处怀他们投在背后的目光，赵淳之蓦然无地自容，天那，怎么会冒出这样龌龊的念头！",
  "郑处怀吃惊地看见赵淳之突然一夹马腹，飞速冲向敌军大队，在众多戒备的刀枪面前挥舞着他地衣衫，大声喊道：“来呀！来呀！”同样惊愕的突骑施人面面相觑，居然不约而同停下了脚步。",
  "此时的山上，留守的仆固萨尔急得团团转，他已经看见了山下聚拢的敌骑，而他手里只有两百骑兵，不仅人少，还得镇守营垒，哪里抽得出一兵一卒？但是也不能什么都不做啊！他派出五名轻骑斥候前去侦查，顺便看看山下那一小撮莫名其妙的人马是些什么人。&nbsp;&nbsp;他们举着唐军旗号，却又和突骑施人挨得这么近，还大刺刺地躺下休息，着实奇怪！",
  "急促而来地马蹄声使对峙双方都紧张起来。&nbsp;&nbsp;说是对峙，确实勉强，有二十余骑和两千人对峙的么？",
  "几个唐军斥候在不远处打着圈儿，奚结苏乞想是认得其中一人，随即用回纥话表明了身份。&nbsp;&nbsp;赵淳之慢腾腾后退几步，低声对士卒们道：“想是李将军已有所备，大队人马顷刻即到，甚妙！大家伙慢慢穿衣上马，想怎么懒散就怎么懒散！千万别慌！”虽然依旧大敌当前，但见斥候来到，士卒们自然听信了赵淳之的话，坚信后方有大军撑腰，当下没有了初时的惊慌，大模大样地披甲置马。&nbsp;&nbsp;缓缓退却。",
  "突如其来的斥候更加剧了石阿失毕地惊疑，看来唐人已有所备，偷袭断然不成，反而可能遭其伏击。&nbsp;&nbsp;犹豫间，赵淳之等已骑上了马，一步三回头地退往獭洞山。&nbsp;&nbsp;偷袭变成攻坚？不行，咄吉射匮那么多人都没有成功。&nbsp;&nbsp;他的两千人自也不行，可是就这么回去。&nbsp;&nbsp;实在心有不甘！他立刻派出了哨骑，两翼展开，四下搜寻唐人莫须有的“埋伏”，其余人马居然老老实实地停在原地等消息。",
  "而在山的南麓，厮杀已见分晓。&nbsp;&nbsp;雕翎团的骑射手将飞蝗般地箭矢射入拥挤地突骑施步兵群中，给他们造成了惨重地伤亡。&nbsp;&nbsp;金鼓大振，突骑施骑兵地后方被李天郎率领地骠骑一冲。&nbsp;&nbsp;顿时混乱。&nbsp;&nbsp;也不知对手有多少人，慌乱的梅录匆忙下令撤退，唐军各部奋力掩杀，要不是后援的骑兵勉力顶住，所有的附离都难逃出生天。",
  "獭洞山升起的号旗令冲杀的李天郎收住了急欲追击的部下，各路人马逐次退回营垒。&nbsp;&nbsp;伤痕累累地突骑施人也连滚带爬地收归本阵，双方终于拖离了接触，战场上一时安静下来。",
  "不待铁鹞子集结完毕。&nbsp;&nbsp;李天郎一马当先，飞跃上山岭，很快明白了仆固萨尔告警的原因，山下，两千铁骑正待命出击！好险！",
  "特勒青大汗淋漓，连续的奔跑已经耗尽了它的体力。&nbsp;&nbsp;如果这样。&nbsp;&nbsp;铁鹞子和飞鹘团的战马也好不了多少。&nbsp;&nbsp;李天郎脑门青筋暴lou：怎么办？即使换马，也需要时间，再说拼杀良久的士卒想必也是累极！自己怎么会疏忽对手的奇袭！",
  "“全体换马！准备再战！”顾不了这么多了！只有一拼！李天郎看看紧随自己的五十飞骑，大笑道，“各位可有胆随我一行，瞧瞧山下贼子斤两几何？”",
  "“将军将旗所往，便是我等去所，那管它是龙潭虎穴！”说话地是上官皈贯，他是年纪最大的飞骑，在阿史摩乌古斯不在时。&nbsp;&nbsp;通常由他担任统领。",
  "“传令！飞鹘团全体换马备战。&nbsp;&nbsp;且听我号角，随后出击！”李天郎拍拍特勒青的脖子。&nbsp;&nbsp;“辛苦你了，好伙计，别人能休息，你却不能！走！”大枪一摆，五十骑沿山路飞驰而下，“李”字将旗迎风飞舞！正在陆续上山换马的唐军将士无不被李天郎胆识所撼，一起呐喊助威，金鼓齐鸣。&nbsp;&nbsp;只有暴跳如雷的仆固萨尔跺脚叫骂：“奶奶的叫唤个鸟！还不快换马杀敌！”",
  "五十飞骑烟尘滚滚，从山上浩然而下。&nbsp;&nbsp;赵淳之瞧得清楚，不由长舒一口气，精神一旦松懈，顿时觉得头晕目眩。&nbsp;&nbsp;不，这个时候绝对不能倒下1！赵淳之咬紧了牙关，将全身力气都集中到了腰板上……。",
  "腾格里哟，是那个魔鬼一样地使矛唐人！",
  "脸色死灰的石阿失毕不由自主摸摸自己的腰骨，那里至今还隐隐作疼。&nbsp;&nbsp;当时他眼睁睁地看着对方的枪把横扫过来，将他硬生生打下马去，同时顺手还砍翻了贺逻施那杰梅录的卫队长！纵横草原多年，石阿失毕从来没见过这么厉害的对手。&nbsp;&nbsp;他不是一个胆小的人，但是他感觉到了自己慢慢沁出的惧意。&nbsp;&nbsp;山上金鼓雷动，果然是有了准备，幸好没有冒失进攻！",
  "五十飞骑排成整齐的横列，李天郎冲赵淳之举枪示意，虚拖的赵淳之扯着歪曲地嘴巴说不出一句话，只僵硬地点了一下头。&nbsp;&nbsp;郑处怀等人见到李天郎，顿时士气大振，齐齐跟上，排在飞骑之侧。",
  "嘴角荡开一丝冷峻地微笑，队伍最前面的李天郎大枪一横，五十飞骑停住战马，按弓压阵。&nbsp;&nbsp;接着李天郎单人独骑直奔敌军中央地狼纛，至少五十名突骑施弓箭手紧张地向他瞄准。&nbsp;&nbsp;在敌弓箭射程边缘，李天郎勒住了坐骑，大枪往狼纛下的石阿失毕一指，然后嚣张地往上一挑-------这是不折不扣的挑战！在那一瞬间，赵淳之完全被那傲视群雄的气概所倾倒，他放开喉咙和五十飞骑一起发出了近乎咆哮的呐喊。",
  "石阿失毕的坐骑抖着鬃毛，摇晃着后退了两步。",
  "李天郎在阵前兜个圈子，很潇洒地耍了个枪花，再次傲然搦战。&nbsp;&nbsp;在他身后的山岗上。&nbsp;&nbsp;飞鹘团地骑兵正在号角声中集结列阵。",
  "石阿失毕彻底泻了气。",
  "“阿波头领，我们……”部众开始**，“前进还是……。&nbsp;&nbsp;”",
  "“唐人狡诈，果然设伏，我等自然不能让其得逞，只得先且回营，请大梅录定夺。&nbsp;&nbsp;”石阿失毕看着随风滚滚而来的烟尘，艰难地咽了口唾沫。&nbsp;&nbsp;“后队改前队，缓步退却！”",
  "从第一道壕沟处算起，短短两个时辰，两千多匹战马，四千突骑施战士倒在了不过两百步的进攻道路上，他们的尸体层层叠叠，奇形怪状；他们手中的断枪残刃。&nbsp;&nbsp;都齐崭崭指向唐军的营垒。&nbsp;&nbsp;这还有那些躺在尸体堆里呻吟哭号的伤者，尤其是两道壕沟里，互相挤压地尸首填平了沟底。&nbsp;&nbsp;都是精锐的附离啊！简单清理战场地赵陵发现了伊然可汗等五位大小可汗、数十名统兵屈律啜、阿波、俟利发、吐屯、俟斤等头目战死的尸骸。&nbsp;&nbsp;贺逻施那杰真的被打痛了，突骑施人也真的被打伤心了！相比之下，唐人的损失微不足道，仅六十多人伤亡。&nbsp;&nbsp;每个人都在感谢李天郎执意建造的营垒，没有营垒，要在平坦的草原上挡住突骑施人地铁骑是不可能的！",
  "白云稀薄的蓝天下。&nbsp;&nbsp;艳阳高照，流火天泻，炙热的阳光烙铁般熨烫着空落的草原。",
  "骄阳肆虐之下，没有人有胆子冒险开战，交战双方都偃旗息鼓，自顾tian裹伤口。&nbsp;&nbsp;唐军上至李天郎。&nbsp;&nbsp;下至普通步卒，没有人敢卸甲歇息，哪怕是铁甲热得烫人，也照旧披挂停当。&nbsp;&nbsp;唯一比暴晒下的突骑施人优越的是，唐人的营垒中储存了大量饮水，离水源也不远，用水倒是方便，可以在铠甲上浇水降温。&nbsp;&nbsp;随着时间流逝，太阳逐渐西移，营垒下越来越长地阴影对唐人也愈发有利。&nbsp;&nbsp;而突骑施人则只有毡帐遮阳。&nbsp;&nbsp;取水也非常不便。为图省事，不少部众开始宰羊喝羊血。&nbsp;&nbsp;人倒可以坚持。&nbsp;&nbsp;但马匹却焦渴难耐，它们可不能光kao吃草补充失去的水分和体力。&nbsp;&nbsp;而这个时候，谁都不敢卸鞍到河边饮马。&nbsp;&nbsp;贺逻施那杰象热锅上的蚂蚁，在毡帐里团团转。&nbsp;&nbsp;初战失利，损兵折将，谣言四起，军心动摇。&nbsp;&nbsp;他将一肚子火气都撒在了晚到的勃德支和西杀葛腊哆身上，灰头土脸的石阿失毕为此免了一顿狗血淋头的斥骂。&nbsp;&nbsp;勃德支和西杀葛腊哆又窝囊又恼火，他们花费了大量时间去找回在唐军夜袭中失散地牲畜，那可是突骑施人的**啊，不是我们把羊群找回来，现在大家，包括你大梅录，吃什么呢！不吃饱肚子，打什么仗呢！与唐人接战都不敢的石阿失毕却没有得到一句训责，不就是亲疏有别么？",
  "“大梅录息怒，在下有一计，不知大梅录可否一听？”伯克尔打起了圆场。",
  "贺逻施那杰气呼呼地住了口，粗鲁地说道：“大食使节既然有妙计，怎么现在才想起说？讲吧！”",
  "伯克尔克制住胸中的怒火，强迫自己挤出虚伪献媚的笑容：“唐人都是卑鄙的老鼠，他们就只会挖些陷阱而而已，这不算什么新奇的招数。&nbsp;&nbsp;哼，我们伟大的先知，尊贵的穆罕默德在一百二十多年前就在保卫麦地那的堑壕之战中用过了！……&nbsp;”",
  "“我可对你们地先知没有丝毫兴趣！直说吧，怎么破掉唐人地营垒？”",
  "“为什么不杀掉那些受伤的贼子呢？是雅罗珊亲自下地令么？”谋刺腾咄不解地问仆固萨尔，“太便宜他们了。&nbsp;&nbsp;”",
  "“是雅罗珊亲令，”仆固萨尔咕哝道，“喏，还叫人射了信件，叫突骑施人来收尸，运走伤者，唉，雅罗珊就是太仁慈了！”",
  "听见两人的议论，kao在一边休息的赵淳之咧了咧嘴，不仅伤者，抓到的几个俘虏在见过自己押做人质的亲友后，都一并放回去了。&nbsp;&nbsp;不过绝对不是因为李天郎仁慈，而是众多的伤者必将增加突骑施人的负担，不仅如此，要说动摇军心，还有什么能比血淋淋的伤口和痛苦的呻吟更有功效呢？虽兵者诡道，然此举决然非英雄……。&nbsp;&nbsp;赵淳之突然胸口一堵，中断了思绪，他想起李天郎接他返回营垒时的情景：立了不小地一功，李天郎却没有过多的褒奖。&nbsp;&nbsp;只意味深长地说了一句话，“小子，英雄皆世人所传，而非己所愿也。&nbsp;&nbsp;”",
  "“将军，贼子又进攻了！”了望台上的士卒大喊起来，“他们全数出动了！”",
  "李天郎走出营帐，抬眼一望。&nbsp;&nbsp;确实，突骑施人的军队覆盖了整个白草滩。&nbsp;&nbsp;“萨尔。&nbsp;&nbsp;看出什么不对了么？”",
  "仆固萨尔眨巴眨巴眼，茫然地摇摇头。",
  "“都冲下面营垒去了，”谋刺腾咄说，“这时他们背对太阳，而我军面朝太阳，自然不利。&nbsp;&nbsp;”",
  "“皆非关键，”李天郎紧了紧头盔。&nbsp;&nbsp;“此次贼子居然步队在前，马队在后，算是找到点门路！嘿！”",
  "仆固萨尔和谋刺腾咄迷惑地对视一眼，没有明白门路在哪里。",
  "在盾牌手和弓箭手的后面，是背负沙袋的步卒。&nbsp;&nbsp;他们的任务，就是用沙袋填平沟壑，为后面地骑兵开辟冲锋的道路。&nbsp;&nbsp;唐军营垒开阔地西面，依旧是主攻的重点。&nbsp;&nbsp;贺逻施那杰小心地绕开了营垒北边。&nbsp;&nbsp;那里很容易遭到山上山下唐军的夹击，同样的错误不会再犯。&nbsp;&nbsp;而kao水的南面，只是助攻牵制。&nbsp;&nbsp;石阿失毕率部担任前锋开路，新锐的勃德支和西杀葛腊哆率骑兵大队顺路冲击，咄吉射匮部继续围困獭洞山，掩护进攻人马的侧翼。&nbsp;&nbsp;贺逻施那杰不相信两万人马拿不下卵子大地一座营垒。&nbsp;&nbsp;特别是他们仰仗的深壕之利不复存在时。",
  "确实，赵陵那里的压力骤然加大了。",
  "冒着如雨的箭矢，突骑施人踏着同伴的尸体不断推进，成千上万的沙袋在第一道壕沟上填成了数条通道。&nbsp;&nbsp;不少骑兵为他们运送沙袋，步卒们步步为营，顽强地向第二道壕沟挺进。",
  "“剽野团！待贼五十步，发三矢，即抽刀列队准备厮杀！”白孝德大吼，如此情势，贼子拔除营外障碍只是时间问题。&nbsp;&nbsp;近战肉搏迟早都要爆发。",
  "随着突骑施人的逼近。&nbsp;&nbsp;唐军的箭矢也愈加密集。&nbsp;&nbsp;强劲地弩箭不断射倒持盾的胡人，但总有悍不畏死的后来者填补死者的位置。&nbsp;&nbsp;挥舞着铁铲斧镐的敢死队开始破坏营外的砦角。&nbsp;&nbsp;而后面地骑兵，已经列好了冲锋的队形，几处门口是直接冲击的良好目标。",
  "马铤咬牙射倒第十四个目标，那是一个正在劈倒尖桩的雄健突骑施人。&nbsp;&nbsp;射死了那么多贼子，可活着的那些贼子仍在前进，最近的距离土墙不过五十步！“弩手精准近射！”这是可以信手放箭的口令。&nbsp;&nbsp;马铤用望山套住一个挥舞号角的小头目，飕地射了出去，对方猛地一仰头，栽倒在地。&nbsp;&nbsp;与此同时，对方还击的箭矢cha满了墙头，有中箭的同队人闷哼仆地。&nbsp;&nbsp;跟进掩护地突骑施弓箭手站稳了脚跟，开始用滂沱地箭雨对一直拨洒死亡的唐军弩箭还以颜色。&nbsp;&nbsp;马铤身后传来胡语地吼叫声，是那些葛逻禄人，他们也开始射箭，不过乱七八糟的的架势只能说是还凑合，要是汉军士卒射出那样的水平，李将军肯定会大发雷霆，叫所有人吃鞭子！马铤没能再想下去，他刚在土墙上架好上弦的弓弩，一枝利箭便径直从他左目射入，他吭也没吭一声，重重地倒了下去。",
  "“当心！贼子骑兵上来了！”不用赵陵提醒，滚雷般的蹄声已经震痛了每一个唐军士兵的耳膜。&nbsp;&nbsp;“准备迎战！”",
  "白孝德将弓弩一抬，大叫道：“前三队疾射！后三队拔刀列阵！”",
  "唐人的箭矢一如既往地强悍，但贺逻施那杰宁肯付出惨重的代价，也要为骑兵开辟出进攻的大道。&nbsp;&nbsp;稍有退缩的迹象，他就增加后援，甚至令督战的附离斩杀后退的士卒。&nbsp;&nbsp;恼怒的勃德支狠狠呸了一口，转身率伤痕累累的部属再次冲向了唐军营垒。&nbsp;&nbsp;他的部下刚刚接替败退下来的石阿失毕一部不过片刻，便损失了近百人，这么损耗下去，谁承受得了！可是贺逻施那杰却叫他不惜一切代价也要扫清唐军外围，否则就不要活着回来。",
  "“所有的号角，给我使劲吹！”贺逻施那杰声音都变了调，伯克尔看着他血红的眼睛，不由打了个寒噤。",
  "沙哑的号角声回荡在战场上，突骑施人地攻击更加猛烈了！",
  "成千上万的骑兵撇开破障的步卒。&nbsp;&nbsp;潮水般涌向营垒。&nbsp;&nbsp;冲在最前面的骑手不断有人中箭落马，但很快骑兵的巨浪便撞击到了拒马枪上。&nbsp;&nbsp;锋利的枪尖洞穿了根本无法停步的战马，即使是扬蹄飞跃，也会落在荆棘搬树立地拒马枪丛中，到处是翻滚的战马，流血地身躯，狭窄的冲击道路上挤满了进退不得的骑兵。&nbsp;&nbsp;他们暴lou在唐人的乱箭下，死伤狼籍。",
  "“没马的人。&nbsp;&nbsp;立刻把那玩意搬开！”暴躁的石阿失毕注意到拒马枪后面严阵以待的唐军排矛手，“没死地都往上冲！”不断有战士倒在拒马枪前，他们的后背lou着血染的枪头，尸体以千奇百怪的姿势挂在上面。&nbsp;&nbsp;但是，疯狂的进攻战士刀砍斧劈，整整四排拒马枪被他们摧毁了，在那之后。&nbsp;&nbsp;迎接他们的，是漫天飞舞的西凉标枪！",
  "在骑兵猛攻大门的时候，斗志昂扬地步卒也拼死越过砦角，数架木梯已经搭上了土墙。&nbsp;&nbsp;舍了弓弩的弩手提刀携棍，立墙后与敌厮杀。&nbsp;&nbsp;砦角中间被开辟出了不少通道，立刻有被阻的骑兵掉转马头，快速涌向这些缺口，一簇簇飞跃过土墙。&nbsp;&nbsp;和唐军陌刀手杀成一团。&nbsp;&nbsp;不过战斗最激烈的地方还是拒马枪这边，那里是营垒的出入口，是由西凉团防守。&nbsp;&nbsp;红色鹖鸟旗下，橹盾长枪再次发挥了巨大的威力，排成四列地甲士死死抵住了前赴后继的骑兵。&nbsp;&nbsp;勇猛的突骑施骑兵积尸如山，生生将最后两排拒马枪压成散架。",
  "眼前到处都是血红的眼睛。&nbsp;&nbsp;战马的口沫，纷乱的兵刃和箭矢。&nbsp;&nbsp;马锏早已抛舍了一切心念，挺枪搠翻一个个冲到近前的敌人。&nbsp;&nbsp;直到长枪断裂，不知谁又递来一枝，不久又深戳入一匹战马的前胸，对方的冲力将马锏推翻在地，虎口尽裂。&nbsp;&nbsp;他在站起身来的同时，抽出了横刀，重新扑向了敌人。",
  "出入口被堆积如山地尸体堵塞了！好几段土墙在双方你死我活地剧斗中轰然倒塌，不管是被压在地下的战士还是踩着他们脑袋格杀不休地同伴。&nbsp;&nbsp;都无法后退。&nbsp;&nbsp;因为所有的缺口都挤满了人，即使你想退却。&nbsp;&nbsp;后面的刀枪也会让你没有任何退缩的余地。&nbsp;&nbsp;如此情况下，唐人长兵器和箭矢的威力发挥得淋漓尽致。&nbsp;&nbsp;加上训练有素的阵法和灵活的指挥，所以尽管唐人人数远逊对手，但丝毫不落下风，很少有人能突进唐人的内部防线。",
  "由土墙跃进的骑兵大多命丧陌刀之下，杀得性起的白孝德顾不得掩护赵陵指挥的弓箭手，只管提刀猛砍。&nbsp;&nbsp;赵陵那里还有暇责骂他，自带了雕翎团全力射杀逼近的敌军。&nbsp;&nbsp;倒是骠悍的葛逻禄人，一部拔刀护住雕翎团弓箭手，一部出击接敌肉搏，使唐军犀利的箭矢保持了不间断的有效杀伤。&nbsp;&nbsp;双方战士都使出了浑身解数，想迫使对方屈服，营垒外血流成河。",
  "酉时过半，已持续三个时辰的血腥战斗还在继续。&nbsp;&nbsp;唐军营垒犹如惊涛骇浪中的一叶扁舟，虽经历凶险无数，但仍昂首斗浪。&nbsp;&nbsp;而突骑施人不得不承受更多的死伤，更久的焦渴，更深的绝望。&nbsp;&nbsp;被骄阳暴晒一天的他们，战斗力在迅猛下跌。&nbsp;&nbsp;同样快被耗尽体力的唐人，完全是kao艰苦磨练出来的顽强意志苦苦支撑，滚雪球般纷纷后撤的突骑施人明白无误地显示：他们在意志的较量中取得了胜利。",
  "大唐的旗帜依旧在营垒高高飘扬，太阳的热浪有所收敛，整个战场稍稍冷却，从伤残躯体沸腾出的血水很快变得干涩粘稠，最后终于纵横交错成网状的凝固河流。",
  "突骑施人的号角此起彼落。",
  "“就这么回去大梅录饶不了我们！”勃德支的战马已经被唐人射死，他重新换了一匹，一个冲锋马就拖力了，天杀的，星夜兼程赶了好几天的路，战马接连三天都没有好好料理，难怪如此蹄软&nbsp;可是现在提这些有什么用呢，贺逻施那杰要的只是胜利，不，不光大梅录，所有的突骑施人都需要胜利！“勇士们，我们的血怎能白流！染息干可汗的援军就要到了，他们将和我们前后夹击！唐人损伤你们也看到了，他们也是强弩之末啦！大家加把劲。&nbsp;&nbsp;踏平那营垒吧！”",
  "西杀葛腊哆的骑兵隆隆赶到，贺逻施那杰将最后一支生力军派了出来。",
  "“勇士们！冲啊！”勃德支战刀一挥，“杀光唐狗！”",
  "突骑施人最后地冲锋开始了！",
  "精明的唐人将箭矢集中射向几条沙袋填出的通道，奔驰而过的骑兵在那里就开始感受唐人弩箭的威力。&nbsp;&nbsp;但是，看得出，威力在慢慢下降。&nbsp;&nbsp;营垒外的砦角地带几乎被尸体淹没，西杀葛腊哆的骑兵从众多还在蠕蠕而动地躯体上践踏而过。&nbsp;&nbsp;有骑兵甚至因马匹在尸堆中失蹄而摔下马来。",
  "墙头上重新出现了唐人如林的长矟，看上去就象一排整齐地森森狼牙！",
  "前面的骑手挡住了西杀葛腊哆的视线。&nbsp;&nbsp;是勃德支！接着是更多狂奔的骑兵！他们窜出唐人可怕的箭幕，抢先冲向土墙。&nbsp;&nbsp;在一阵令人作呕的撞击声中，他们被狼牙吞没了！",
  "“行烟！行烟啦！”有人大喊，“蒙上湿巾！”看到獭洞山升起的狼烟，白苏毕立刻将营中三十辆大车点着了火，士卒们齐喊号子，将冒烟地大车推向西边寨墙。&nbsp;&nbsp;这些散满干粪间杂湿草的大车一起喷出了呛人的浓烟。&nbsp;&nbsp;顺风往突骑施人涌去。&nbsp;&nbsp;将交战双方都裹进了烟尘里。&nbsp;&nbsp;只是，唐军是身处上风，背风而立，加上又有所备，自然受影响小，而迎风攻击的突骑施人就倒了霉，不仅涕泪横流，咳嗽连连。&nbsp;&nbsp;烟浓处几乎睁不开眼，战马也受惊乱叫，本就力竭的冲锋立刻显出颓像。",
  "一直在和贺逻施那杰观战的伯克尔隐隐觉得不妙，这仗都打了半晌了，怎么还拿不下来？獭洞山上的唐军只是派小股骑兵骚扰突骑施人后方，并未出兵分担山下营垒的压力。&nbsp;&nbsp;还有信誓旦旦要抄唐人地后路的黄姓人。&nbsp;&nbsp;怎的也没有动静？再怎么算他们也该到了，前后夹攻，不信唐人不灭！",
  "唐军营垒喷出的烟雾越来越浓，渐渐遮挡了伯克尔的视线，有不少士卒掩鼻捂脸从烟雾中退了下来。&nbsp;&nbsp;“狗崽子！一点烟就怕成这样！”&nbsp;贺逻施那杰骂道，催马上前，喝住退却的士卒，“把头巾弄湿，捂住口鼻即可！继续上啊！”",
  "“缺水啊！大梅录，我们把酒壶都倒干了！”",
  "“唐人在上风头。&nbsp;&nbsp;这风不大不小。&nbsp;&nbsp;正好吹到我们！”",
  "“呛死人了，眼睛都睁不开啊！”",
  "“还有厉害地箭！”",
  "士卒们七嘴八舌。&nbsp;&nbsp;显然都有了怯意。",
  "“难道你们就这样回来么！丢下前方血战的族人不管！”贺逻施那杰恶狠狠地说，“你们还有脸见你们的祖先么！腾格里会因为你们的怯懦而重惩你们！如果腾格里不惩罚你们，我也要惩罚你们！”",
  "山下营垒的苦战同样折磨着山上的李天郎，他现在还不能派兵支援赵陵。&nbsp;&nbsp;他曾动过调三千葛逻禄骑兵的念头，但只身逃回的杨进诺带来了并不令他惊奇的消息：染息干可汗在得到被俘部众后立刻翻脸，诛杀了押送的唐军，举兵往白草滩来！-----贪婪地染息干可汗什么都想得到！",
  "前后夹击！这就是他们地如意算盘。",
  "难怪突骑施人今天疯一般的无所顾及，除了侧翼地人马，所有的作战兵力全部压上了一线！",
  "李天郎笑了，不出所料！",
  "刺眼的金色狼纛迎风疾进，看来连贼军主帅也亲自上阵了！",
  "李天郎tiantian竖起的小指，满意地点点头，冲赵淳之笑了笑，年轻人一直吵着要冲下去救援，可回回都在李天郎这里碰壁，早就气得胸膛鼓鼓。",
  "好了，这下好了，决战的时刻到来了！",
  "在算准了风向后，李天郎发出了放烟信号。&nbsp;&nbsp;谋刺腾咄率领本部一千精骑从獭洞山北麓而下，沿着早先石阿失毕的偷袭路线反抄突骑施人后路。&nbsp;&nbsp;飞鹘团和铁鹞子也全部换了新锐的战马，准备全面出击。&nbsp;&nbsp;方才不断的骚扰已经弄得那些被躁热透支体力的突骑施人疲惫不堪，看看他们委靡的战马就知道，他们根本无法持久骑战。",
  "“你奶奶的！雅罗珊说待贼子有一半人马渡河时方可出击，现在贼子刚到河边。&nbsp;&nbsp;谁都不能动！”阿史摩乌古斯梗着脖子和谋刺处罗争得面红耳赤，“一半就是一半，在此之前，谁乱动我宰了谁！”",
  "“你个狗奴才！”谋刺处罗跺脚大骂，他是谋刺家族地贵族，自然没有将奴隶出身的阿史摩乌古斯放在眼里，要不是有雅罗珊的威名压着。&nbsp;&nbsp;他早就杀了这个死心眼的奴才了。&nbsp;&nbsp;“居然敢这么跟我说话！你……”",
  "谋刺处罗突然感到腰眼处一冷，有人在他耳边悄声说：“听令。&nbsp;&nbsp;否则死！”是那个随乌古斯来的吐谷浑人，谋刺处罗连他的名字都不知道，只记得此人矮小敦实，一颗又大又圆的脑袋架在横向发展地身躯上，非常滑稽。&nbsp;&nbsp;没想到这个言语不多，整天叼着草茎发愣的憨人一出手就如此辛辣。",
  "吕乌镡宽大地袖笼下面，罩着一把锋利的匕首。&nbsp;&nbsp;只要稍一用劲，就可以穿透谋刺处罗的腰眼，要了他的命！",
  "“你这天杀的奴才！”谋刺处罗瞟了一眼不远处待命的部落骑兵，迅速得出判断：要发难，自己最先死，而且死得极其窝囊。",
  "“一半！过去一半就杀！”阿史摩乌古斯固执地说，“一半！”",
  "“一大半还是一小半？蠢货！”谋刺处罗咬牙切齿地说，“想清楚！”",
  "这倒把阿史摩乌古斯难住了。&nbsp;&nbsp;他可真没想过一半还有大小之分。&nbsp;&nbsp;“这个……”",
  "让他们再耗一些吧，得意洋洋的染息干可汗早早在河边列了阵，就是不过河。&nbsp;&nbsp;那个平日里飞扬跋扈，颐指气使地贺逻施那杰，也活该多吃些苦头！",
  "直到唐军营垒升起了烟，染息干可汗才下令渡河。&nbsp;&nbsp;现在估计唐人营破兵败的时候到了。&nbsp;&nbsp;贺逻施那杰也被折腾得差不多了，可以去收拾残局了。",
  "“这大热天的，洗个澡多好！”染息干可汗望着奔腾的真珠河水，一边擦着汗，一边悠闲地想。",
  "他不知道，就在河那一边，战局发生了逆转。",
  "当贺逻施那杰看到唐军骑兵从山上杀下来时，激动得跳下马来，跪地感谢上天终于让突骑施人擅长的骑兵有了用武之地，作为草原骄子。&nbsp;&nbsp;他坚信自己的骑兵必定会让两条腿走路的唐人后悔从娘肚里生出来。&nbsp;&nbsp;但他的笑容很快就凝固了。&nbsp;&nbsp;他没想到一贯依仗强弓硬弩地唐人会一反常态，根本没有以步战骑的意思。&nbsp;&nbsp;而是直接纵马与己方硬拼，不仅如此，还将侧翼的咄吉射匮冲得七零八落！什么时候唐人有了比草原骄子更为凶悍的骑兵！",
  "飞鹘团居两翼，铁鹞子居中，一个冲锋就打垮了侧翼的咄吉射匮部。",
  "李天郎带着飞骑，兵锋直指贺逻施那杰所在的中军。",
  "“李”字大旗，左上角地红色鹖鸟随着战旗的飘动仿佛活了一般，扑扇着翅膀直扑向惊慌失措的突骑施人。",
  "红色鹖鸟！伯克尔差点呕吐起来，李天郎，是李天郎！就是那个李天郎！",
  "长枪快刀！贺逻施那杰双手发抖，遥远的记忆被骤然唤醒，青风口烽燧！",
  "“围住他们！杀了他们！”复仇的烈火使贺逻施那杰忘记了自己的统帅职责，高举战刀率领附离们围了过去，“你！过来受死！”他冲所向披靡的李天郎大吼，李天郎根本听不见，但是看见了席卷而来骑兵，也看见了逼近的金色狼纛。",
  "哥哥，我为你报仇来了！贺逻施那杰飞快地射出三箭，只有一箭射中了李天郎，但未能穿透明光铠。&nbsp;&nbsp;当李天郎挑翻第三个突骑施人后，才发觉气势汹汹冲到近前的贺逻施那杰，好家伙，对方血红的眼睛瞪得好大！",
  "伯克尔可没有贺逻施那杰那样血性，不祥地预感使他拨转马头跑向后队，不管谁杀了谁，他都决定先置身事外再说。",
  "轰地一声，后队大哗，伯克尔心头一紧：坏了！后路被抄了！",
  "那是谋刺腾咄的一千葛逻禄精骑！他们不费吹灰之力就横扫了突骑施人极为空虚地后方，赶跑了败退的咄吉射匮部，挟连胜之威。&nbsp;&nbsp;向突骑施人中军发起了猛烈地冲锋。",
  "飞扬的草灰中，双眼晦涩的马锏扒开罗弘节血肉模糊的尸体，将墙头最后一个敌人搠了下去。&nbsp;&nbsp;对方惨叫着抱着折断的长枪跌下墙去，马锏也一个踉跄坐倒在地，他用尽最后的力气将自己kao在残破的墙基边，右手下意识地在黏糊糊地地下搜索兵器。&nbsp;&nbsp;他的手无意中碰到了罗弘节干涸地脸，这个自诩命大的老卒到底还是死在了战场上。&nbsp;&nbsp;他死去的表情非常平静，仿佛临死前不是在激烈厮杀。&nbsp;&nbsp;而是在缝补他的破袄。&nbsp;&nbsp;马锏流下了眼泪，那烟实在太呛人了！",
  "“贼子败了！贼子败了！”白孝德拄着沾满污血的陌刀，踩在一片尸体中躬身吼叫，“杀！~~~~”",
  "精疲力竭的西凉团剽野团士卒们木然地看着涨潮般攻来的突骑施人又落潮般败退下去。&nbsp;&nbsp;烟幕弥漫地前方，传来唐军冲锋的鸣镝声。&nbsp;&nbsp;“冲啊！雕翎团，上马反击！”赵陵的声音有些沙哑，他想奔向自己的坐骑。&nbsp;&nbsp;却突然滑倒在血泊中。&nbsp;&nbsp;踏实力弓仁飞快地跑过去将他扶起来，在激战中，赵陵仅在踏实力弓仁面前就挽弓十箭射杀八人，在突骑施骑兵冲破防线的危急时刻，还替踏实力弓仁挡了一箭。&nbsp;&nbsp;“我的铁甲比你那牛皮家什好，”当时肋骨中了一箭的赵陵豪爽地拍拍踏实力弓仁的肩膀“无妨，都是兄弟！”。&nbsp;&nbsp;有懂汉话地士卒将这句话翻译给踏实力弓仁听，也就从那一刻起。&nbsp;&nbsp;踏实力弓仁就下定决心要和汉家兄弟同生共死。",
  "脸色有些苍白的赵陵搀扶着踏实力弓仁站了起来，看看自己狼狈的样子，呵呵笑了两声，眉心皱了皱，伤口疼痛起来。&nbsp;&nbsp;踏实力弓仁摸摸包裹伤口的布条，已经被鲜血沁透。&nbsp;&nbsp;他毫不犹豫地扯开自己丝绸的衬里。&nbsp;&nbsp;将伤口紧紧包扎。&nbsp;&nbsp;“嘿嘿，别管我，死不了！叫你的弟兄冲锋吧，要谢就多拿几个贼子地首级谢我！”赵陵不知道踏实力弓仁懂不懂汉话，兀自叽里呱啦，又在自己脑袋处做劈砍状，还伸出指头比比划划。&nbsp;&nbsp;“明白了，你要几个？十个？二十个？”踏实力弓仁也笑了起来，双手也比比划划，看得周围的葛逻禄战士直眨巴眼。&nbsp;&nbsp;“十个吧。&nbsp;&nbsp;够了。&nbsp;&nbsp;多的我自己要留着！”&nbsp;踏实力弓仁跳起来飞身上马，用尖利的胡语下达了一连串的命令。&nbsp;&nbsp;所有的葛逻禄战士都飞奔向自己的坐骑。&nbsp;&nbsp;“忽勒！忽勒！”葛逻禄弓箭手受到的损失最小，现在他们俨然成了反击的主力。",
  "“奶奶的，兀那翘胡子胡儿，这等小气！”赵陵冲绝尘而去地骑队笑骂道，“要是某家没受伤，送你二十个没商量！”",
  "李天郎带领地飞骑化着一把扎牛皮的尖锥，在阵中穿来穿去，将突骑施人搅得天翻地覆。&nbsp;&nbsp;贺逻施那杰好不容易才领军截住他们，两厢人马二话不说，刀枪并举，捉对厮杀。",
  "仇人相见，分外眼红！",
  "贺逻施那杰展开娴熟地两翼包抄战术，五百精锐附离团团围住李天郎和飞骑，连续不停地截杀。&nbsp;&nbsp;可这些唐人偏生可以一次次撕开包围圈，在重重围困中犹如无人之境，反而将包围圈扯得团团转。&nbsp;&nbsp;狡猾的唐人，他们紧紧粘住自己，不让附离们有放箭群殴他们的机会。",
  "李天郎一杆大枪，好比蛟龙踏浪，白蟒斩波，挡者无不落马。&nbsp;&nbsp;不少附离未等kao近他便自怯了，呐喊声虽然是一声比一声高，但真正冲进的没有几个。&nbsp;&nbsp;倒是李天郎一个劲地朝对手人群里钻，骁勇的飞骑们岂会落与人后，个个枪挑箭射，挥刀舞棒，争先恐后地杀敌。&nbsp;&nbsp;他们的马槊真是附离锁子甲的克星，突厥大刀都砍不动的甲胄在马槊面前却是如纸糊的一般，一戳既透。&nbsp;&nbsp;而附离们擅长的骑弓却难以穿透飞骑们的明光铠，附离们的气焰为此顿消三分。",
  "恼羞成怒的贺逻施那杰奋勇上前，用长矛绞住李天郎的大枪。&nbsp;&nbsp;大枪一旋，枪缨里的钢钩反锁住了长矛，贺逻施那杰鼓劲攥紧矛杆，不让对手挣拖。&nbsp;&nbsp;见索命追魂的利器失了锋芒，一个突骑施骑兵趁机提斧向李天郎横劈过来，李天郎左手拔泼风一抵，仓啷一声，泼风硬生生镶入战斧。&nbsp;&nbsp;李天郎手腕发麻，对手臂力不小！突骑施战士得势不饶人，双手一别，泼风叮的一声，应声而断！来不及多想，李天郎将断刀一扔，左手回握枪把。&nbsp;&nbsp;掌枪一抖，贺逻施那杰长矛拖手飞出。&nbsp;&nbsp;大枪先弃了他。&nbsp;&nbsp;飞窜进用斧战士咽喉，不待鲜血喷出，三枝长矛从不同角度刺中特勒青，战马实在支撑不住，四蹄一软，瘫倒在地。&nbsp;&nbsp;李天郎大枪戳地，借力在摇晃在马鞍上一滚。&nbsp;&nbsp;“羽浪”已拔在手中，顺势砍断了贺逻施那杰坐骑地前蹄，贺逻施那杰也沉重落马。&nbsp;&nbsp;见各自的主帅遇险，飞骑和附离们都红了眼睛，双方都拼了老命去抢救自己的主帅。",
  "而与此同时，受惊的染息干可汗正四仰八叉地跌进真珠河水里。&nbsp;&nbsp;三千葛逻禄骑兵拌着急促的箭雨狂风般席卷了真珠河岸，处于半渡混乱状态的黄姓突骑施人像仓皇入水的鸭子一样被xian进汹涌地真珠河，他们的境遇比黑姓族人更惨。&nbsp;&nbsp;妄图轻松摘取胜利地染息干可汗被附离从河中救起。&nbsp;&nbsp;腾腾水雾中，溅起朵朵腥红。&nbsp;&nbsp;渡过河的突骑施人赶紧掉头回援自己河那边的同伴，正在河中的则成为葛逻禄人的箭靶，成群地被射落入河。&nbsp;&nbsp;真珠河瞬时鬼哭狼嚎，浮尸覆浪。",
  "“叫过河的人马停下！不要回援！”镇定下来的染息干可汗挥着**地双手，&nbsp;“过河！赶紧过河！”虽然残忍地抛弃了同伴。&nbsp;&nbsp;但河那边没有唐军，还可以和贺逻施那杰汇合，这样至少可以保住部分实力。",
  "真珠河，已经成为煮羊的沸锅，突骑施人的坟墓！",
  "白草滩上，金色的狼纛倒了！",
  "铁鹞子、飞鹘、雕翎加上谋刺腾咄的一千葛逻禄精骑合兵一处，将整个白草滩xian了过来。",
  "突骑施人大溃。",
  "三十里，唐军骑兵马不停蹄地追击了三十里，而突骑施人则在铁蹄下伏尸整整三十里。",
  "要不是唐军回头围歼黄姓人，贺逻施那杰已然丧命乱军之中。&nbsp;&nbsp;附离们护卫着受伤的他狂奔了数十里。&nbsp;&nbsp;在他马前身后方圆数百里的草原上。&nbsp;&nbsp;如惊弓之鸟般四散奔逃的突骑施人划出无数仓皇地“逃”字。&nbsp;&nbsp;他们昏乱的脑子里也只有一个“逃”字，逃逃逃！逃得离唐人越远越好！",
  "疯狂的屠戮使每个葛逻禄人都凶性大发。&nbsp;&nbsp;河边的三千精骑除了在初战时尝到一点血腥外，几天都在潜伏，近在咫尺的激战早就让他们心急火燎，如今终于等到了送到嘴边的黄姓突骑施人，岂不大开杀戒！谋刺处罗用“一大半也是一半，一小半也是一半”弄晕了阿史摩乌古斯，勉强耐着性子等对方渡过了两千来人，待他看着染息干可汗地狼纛也悠然踏入河中时，无论如何也忍不住了，率先发出了攻击的号令。&nbsp;&nbsp;其实同样猫抓般难受的阿史摩乌古斯也稀里糊涂地跟了上去，一开战，便将李天郎的命令忘得精光！",
  "染息干可汗不仅在为自己的贪婪付出代价，满怀复仇之心的阿史摩乌古斯也要他血债血还，这笔血债，包括阚行忠、丁俨子在内的二十多个唐军死士！于是阿史摩乌古斯没有留一个活口！吕乌镡杀人的时候可一点都不憨态可掬，他比阿史摩乌古斯冲得还快，一个回合就连劈了三个突骑施人。&nbsp;&nbsp;不一会儿，他的光脑门就鲜血淋漓，不是他自己的血，而是敌人地血，凡是出现在他眼前地番贼，不管男女老幼，都做了他刀下之鬼。&nbsp;&nbsp;刚刚跟随染息干回到白草滩的突骑施族人完全崩溃了，他们先是被唐人，接着是被染息干可汗，催命似地撵来撵去，刚以为可以喘口气，却又遭到第二次血腥的洗劫。",
  "驱散了突骑施军队后，葛逻禄人没有善罢甘休，径直冲进了后面拖家携口的普通部众，牲畜、钱财和女人成为葛逻禄人争抢的战利品。&nbsp;&nbsp;手无寸铁的族人成群结队，被逼进了滔滔真珠河，湍急的河水中起伏着垂死族人的哀号。&nbsp;&nbsp;最后的抵抗正在逐渐消失，绝望的妇孺老人成为葛逻禄战刀下待宰的羊。&nbsp;&nbsp;有刚烈的妇人不甘受辱，抱着年幼的婴孩一起投水自尽；倔强的老人死命扯住葛逻禄战士握刀的手臂；愤怒的少年将自己心爱的羊羔一一掐死，坦然面对火冒三丈的灭族仇人……。",
  "同样因为贪婪和暴虐，葛逻禄人也失去了活擒染息干可汗的机会。",
  "已渡过河去的染息干可汗和他最后剩下的两千残兵败将，眼睁睁地看着整个部族淹没在血海中，束手无策。&nbsp;&nbsp;他们后有真珠河，前有唐军战阵，从两翼包抄上来的唐军骑兵正在高呼“降者不死”。&nbsp;&nbsp;望着被血染红的真珠河，染息干可汗痛跌下马，跪在河边嚎啕大哭。",
  "白草滩一战，突骑施人精华尽损，从此再也没有恢复元气，最后沦为葛逻禄人之奴。",
  "经此一战，李天郎俨然成为安西唐军里第一流的骑兵战将。&nbsp;&nbsp;而他勇猛善战的蕃汉铁骑，也当之无愧地成为大唐四十余万边兵中，屈指可数的可与任何骠悍的马背民族硬碰硬的无敌之师。&nbsp;&nbsp;鹖鸟&nbsp;军旗之威名，于西域如雷贯耳。&nbsp;&nbsp;岑参在不久后的战报里用尽了溢美之辞，称“突厥之内，大畏雅罗珊李将军，闻其弓声，谓为霹雳，见其走马，称为闪电，……虽遥隔百里而无不望风疾遁也。&nbsp;&nbsp;”而蕃汉骑队则是“威如雷霆，动若风发，兵锋所向，挡者披靡，骑战之绝，无出其右耳……。&nbsp;&nbsp;”",
  "”！~！",
  "．．"
]