[
  "比起长途奔袭的唐军，阿拉伯军队更有充足的时间备战。&nbsp;&nbsp;当伯克尔一行使团秘密从木鹿城出发时，大批呼罗珊军队正迅速向东，向南开拔。&nbsp;&nbsp;他们要和南下的齐雅德.伊本.萨里军队汇合，以稳定河中粟特军队脆弱的防御。&nbsp;&nbsp;那些第赫干虽然集中了近十万大军，但绝对不能指望他们那些乌合之众能和呼罗珊宗教战士相提并论。&nbsp;&nbsp;最后解决问题的，只能是真主的战士。&nbsp;&nbsp;伯克尔看得出，阿布.穆斯林已经动员了呼罗珊所有的精锐力量，对唐人的进犯，显然没有等闲视之。&nbsp;&nbsp;但是，能取胜吗？伯克尔想起了白草滩，不由打了个寒噤。&nbsp;&nbsp;那个高仙芝，还有那个李天郎，都会来吗？安拉保佑！",
  "木鹿城高耸的尖塔在夕阳中烁烁生辉，军队卷起的尾尘在它俯视下袅袅散开。&nbsp;&nbsp;方形的，三角形的，或者长旒的战旗上新月飞扬，旗帜上的圣言无不昭示着阿拉伯战士辉煌的战绩。&nbsp;&nbsp;伯克尔抖擞了精神，在马背上挺起了腰。&nbsp;&nbsp;万能的真主，请赐予我力量。&nbsp;&nbsp;即使死，也让我死得光荣。",
  "高塔上传来阿訇高亢的念诵声，那声音如天籁美乐，在大地上悠悠回荡。&nbsp;&nbsp;城边所有的人都停下了手中的活计，连行军的队伍也应声停了下来，甚至街边衣冠褴褛的乞丐，也虔诚地拜服在地。&nbsp;&nbsp;向伟大真主礼拜的时间到了。",
  "一队骠悍的骑兵整齐地在伯克尔身侧跪了下来，一身的铠甲哗哗直响。&nbsp;&nbsp;领头地那个嘎伊德是个身材极其魁梧的波斯人。&nbsp;&nbsp;他小心地在膝下铺好小方毯，一脸肃穆地面朝圣地麦加的方向，深深地拜了下去。&nbsp;&nbsp;看看吧，过去那些信奉异教的波斯人，和阿拉伯人不共戴天的仇人，如今是多么忠实的穆斯林啊，真主伟大！谁都不会怀疑万能的真主将把所有地人都感召到他的麾下！那是怎样地胸怀。&nbsp;&nbsp;怎样的气魄，怎样的睿智啊！“能够参与安拉伟大的圣战。&nbsp;&nbsp;是你无上的荣耀”埃米尔的话在耳边回响，是啊，安拉不仅用剑，还用心、用口、用手征服了万里疆域，千万众生。&nbsp;&nbsp;自己虽仗剑无功，但是，一样不是在用口。&nbsp;&nbsp;用手，用心秉承安拉“杰哈德”的使命么？既然安拉给了我这样地机会，谁说不是名垂青史的契机？比起这些拿刀剑的武士，自己似乎更显高贵和荣耀，能有什么比征服他人的心更艰难，更可贵的？",
  "伟大的安拉，你将我们降临在这个时代，也许就注定了我们的使命。&nbsp;&nbsp;我们无法回避的使命，身不由己地“杰哈德”！伯克尔心中涌动着巨大的暖流，那高耸的尖塔，仿佛凝聚着神奇的力量。&nbsp;&nbsp;伯克尔历来自认为不是个狂热的信徒，但是在这一刻，他真切地感到了安拉的无所不在。&nbsp;&nbsp;他真心诚意地拜服在安拉脚下，用心聆听着真主地教诲。",
  "除独一的安拉外，别无主宰。",
  "敬事安拉，勿以任何物比拟他。",
  "勿信二主，安拉唯一。",
  "安拉确是使谷粒和果核绽开的，他从无生物中造出生物，从生物中造出无生物。&nbsp;&nbsp;这是安拉，你们怎么能悖谬呢",
  "安拉，除他之外绝无应受崇拜者。&nbsp;&nbsp;他是永生不灭的，是维护万物的……他的知觉。&nbsp;&nbsp;包罗天地。&nbsp;&nbsp;天地的维持。&nbsp;&nbsp;不能使他疲倦，他确是至尊至大的。",
  "天地万物。&nbsp;&nbsp;都赞颂安拉超绝万物，他确是万能的，确是至睿的。",
  "伯克尔在心中默默跟念，感动处禁不住泪流满面，旁边地嘎伊德都被他地至诚所打动。&nbsp;&nbsp;“我叫艾哈迈德.哈桑.曼苏尔，”嘎伊德结束礼拜，对伯克尔行礼，“不如您不介意，我可以护送您一程。&nbsp;&nbsp;”漆黑的铁片鳞甲，漆黑地斗篷，裹紧头盔的漆黑头巾，还有脚下的漆黑的靴子，就连战马，也是一身漆黑，只有两排整齐的牙齿，却是出奇地洁白。",
  "伯克尔一下就喜欢上了这个温文尔雅的波斯人，他用手指轻轻碰着额头行礼，注意到对方尖利的鹰钩鼻子。&nbsp;&nbsp;鼻子很嚣张地从面颊上突兀出来，仿佛是一记凶猛的钩拳，以至于在鼻翼两侧带出两道很深的皱褶，令人印象非常深刻。&nbsp;&nbsp;“不胜感激，”他说，“有曼苏尔同行，量是一路安全的。&nbsp;&nbsp;”",
  "曼苏尔笑了，脸上的褶皱也更深了，看起来犹如一只抖动羽毛的硕大秃鹫。&nbsp;&nbsp;蔓苏尔，意即常胜者。",
  "唐人西征大军前进的速度并不快，大批重载的长行坊严重迟滞了行军速度。&nbsp;&nbsp;高仙芝为这次前所未有的远征储备了惊人的辎重，远远超出了众人的想象。&nbsp;&nbsp;光车弩就准备了二两百张之多，此外还有八十万枝不同规格的羽箭，二十架投石机，可做十架尖头木驴和攻城头车的材料，三百多枚震天雷，以及无法计量的粮秣、器仗。&nbsp;&nbsp;习惯轻骑突袭的侧戎军对笨重迟缓的行军非常不习惯，嗷嗷叫的好战士卒两个多月无仗可打。&nbsp;&nbsp;好不容易碰到零散的敌人，远远看见旗号就发足狂奔开去。&nbsp;&nbsp;赵陵、马麟等人天天在李天郎处唉声叹气，抱怨没有捞到前锋的美差。&nbsp;&nbsp;李天郎倒是一点也不急，他知道，大军已深入敌境六百里，大食和反叛的昭武九姓胡国有充足的时间予以防备。&nbsp;&nbsp;既然如此，大举奇袭就没有什么必要了。&nbsp;&nbsp;两万四千安西精锐，悉数而出，这是十年来未有的，高仙芝到底下了血本，对此战是志在必得。&nbsp;&nbsp;高大将军显然也做好了野战，甚至攻坚的准备，他采取的策略是：不管对手以怎样的方式应战，大唐雄师都有对策从容面对，务必一战歼其主力，彻底平定乌浒水和药杀水流域。&nbsp;&nbsp;以上种种，与方天敬生前所料，不差分毫，李天郎每想及此，惊佩之余。&nbsp;&nbsp;也不禁寒意阵阵：但愿情势发展的后半段，不是恩师所忧虑地结果。&nbsp;&nbsp;他实在不愿意，也无法接受那样的结果。&nbsp;&nbsp;不仅他，所有参战的唐军将士，乃至大唐都无法承受。&nbsp;&nbsp;事到如今，已然没有了什么退路，作为大唐戍边之将。&nbsp;&nbsp;惟有全力以赴，死而后已！",
  "战前发出的征兵檄文只得到葛逻禄和拔汗那两部的响应。&nbsp;&nbsp;一向站在大唐这边的康、安、米、史、曹、何、火寻、石汗那等诸国不仅没有听命派兵跟随讨贼，反而和黑衣大食联合起来与大唐作对。&nbsp;&nbsp;听细作报告，他们纠集了近十万大军，正陆续往怛罗斯汇集。&nbsp;&nbsp;这不是个好的开头，历来抗拒大食地他们如今却和宿敌打得火热，令唐人颇有失道寡助之感。&nbsp;&nbsp;看来，方老夫子揪心的忧虑。&nbsp;&nbsp;不是没有道理。",
  "当李天郎率军越过春寒料峭地葱岭时，碰上了谋刺腾咄带来的六千葛逻禄精骑。&nbsp;&nbsp;结义兄弟相见，自然格外亲热，当下就在大帐里就喝个昏天黑地。&nbsp;&nbsp;更巧的是，阿史摩乌古斯在葛逻禄军中碰到了失散多年的堂兄弟踏实力猎羯，好不兴奋，一连几天都和堂兄粘在一起，又哭又笑。&nbsp;&nbsp;又唱又跳。",
  "“你是来监视我的，是吧，”李天郎紧盯着阿史那沙蓝的眼睛，“是阿史那都尉的密令呢，还是高大将军授意？”",
  "阿史那沙蓝地眼角**一下，两撇神气的小胡子无力地耷拉下来。&nbsp;&nbsp;“我不能说。&nbsp;&nbsp;也不敢说。&nbsp;&nbsp;”",
  "“那么说，真的是来监视某家的罗？”李天郎眯着眼睛笑了，他伸手想拍拍对方的肩膀，但却令阿史那沙蓝不直觉地往后一缩。&nbsp;&nbsp;“无妨，你监视你的罢，不过，”李天郎收回自己的手，摊在膝前低头看了看，“草原上谚语说：撒谎的人最可恶，沙蓝校尉应该不是那种人吧？”",
  "“我看到什么就说什么！你可以找借口杀了我！可我还是要看。&nbsp;&nbsp;看到了也要说！”阿史那沙蓝脸色虽然有些发白。&nbsp;&nbsp;但是依旧梗着脖子说话。",
  "“我从来不平白无故杀人！不管他是敌人还是朋友！”李天郎彻底地笑了起来，“再说。&nbsp;&nbsp;杀了你，我到那里去找这样诚实地告密者。&nbsp;&nbsp;不过，”李天郎又突然收敛了笑容，“你应该知道我带兵之道，要是你冲锋陷阵的时候还惦记着那劳什子密令，误了大事，那就休怪我不讲情面！”",
  "阿史那沙蓝抿紧了嘴唇，咬着牙关说道：“沙蓝不会让将军有这样的机会！”",
  "“如此甚好！来！喝酒！”李天郎重新笑了起来，冲阿史那沙蓝一端酒杯，“干了！”",
  "没有和李天郎碰杯，阿史那沙蓝猛地一仰脖子，将酒喝个精光，酒液顺着他的小胡子滴落到他刺有狼头的胸膛上。",
  "酒宴虽然简陋，但气氛十分欢娱。&nbsp;&nbsp;酒酣耳热的人中，只有两个人注意到了李天郎和阿史那沙蓝地对话，一个是坐在近处的谋刺腾咄，一个是一直滴酒未沾的赵淳之。",
  "谋刺腾咄的汉话虽然不太好，但是还是听懂了十之七八。&nbsp;&nbsp;居然有人敢监视雅罗珊！这令他非常惊讶，而雅罗珊明明知道却任由其监视，这更令他疑惧。&nbsp;&nbsp;是什么人有这么大胆子，这么大的权力？可以让雅罗珊都畏惧三分？那个突厥傻瓜显然不过供人驱使的奴才，支使他的人才是厉害角色。&nbsp;&nbsp;是谁？高仙芝！高大将军！谋刺腾咄tian了tian油汪汪的嘴唇，心里有些发紧，连雅罗珊都不放心要派人监视，那我呢？在与唐军会师时，高仙芝虽然也对自己大大褒奖了一番，但是相比起拔汗那人来，信任显然少了很多。&nbsp;&nbsp;哼，拔汗那遣兵不过四千，居然也趾高气扬，俨然以天朝嫡系自居。&nbsp;&nbsp;不过就讨了个大唐册封的公主做可敦么，信不信老子一把就抢过来，谁他娘的不服，就拿刀砍他奶奶地！谋刺腾咄也曾向大唐求亲，可是朝廷根本没把他放在眼里，据说那奏疏连安西府都没出得去，那里会轮得到他！哼，分明是小瞧我葛逻禄！在大唐天子那里，我等仍不过还是一群未开化地胡蛮，永远拜服在你们脚下！可我们葛逻禄是草原的雄鹰，有锋利地爪子和健壮的翅膀，绝不会象笼子里的草雀一样为主人歌唱。&nbsp;&nbsp;是雄鹰就会翱翔。&nbsp;&nbsp;除了高高在上地腾格里，我们谁也不拜！天可汗再高，也高不过腾格里！想当年，突骑施可汗苏禄曾为讨唐公主而一怒兴兵，要与大唐天可汗平起平坐，那是何等快意啊。&nbsp;&nbsp;就象那个那个大食密使说的……谋刺腾咄陡然寒毛倒竖，大食密使！那个到处布满眼线的高仙芝会不会……&nbsp;糟糕！谋刺腾咄端起酒碗遮住众人的视线。&nbsp;&nbsp;回头冲谋刺处罗使了个眼色。",
  "帐篷里的气氛好不热闹：仆固萨尔、赵陵、还有踏实力弓仁尽兴而歌，野利飞獠击盏为其和；马鳞和谋刺处罗之子谋刺阔日年纪相仿。&nbsp;&nbsp;两人正在比谁的腿毛长，以此较酒。&nbsp;&nbsp;喧闹声使赵淳之没有听清李、阿两人过多的言谈，但是沙蓝变幻地神情已然令他猜到些什么。&nbsp;&nbsp;在出征之前，他曾和执意调回匠兵营的杜环面谈过一次。&nbsp;&nbsp;虽然杜环闪烁其辞，但是他也听出了不少玄机，也让他更加迷惑。&nbsp;&nbsp;因此他下了决心自己寻找答案，主动恳请高大将军派他至李天郎帐下。&nbsp;&nbsp;以补白孝德抽兵之缺。&nbsp;&nbsp;伊质泥师都是阿史那龙支心爱地附离团队，轻易不可许人，可这次居然那么爽快地就答应划至李部，本来就蹊跷得很。&nbsp;&nbsp;这到底算什么！又是为什么！赵淳之想得脑袋都发疼，他重重地捶了一下自己案几下的大腿，气恼地抓起了酒碗。",
  "“他奶奶的，脚板泡都长了几层了，还不曾见贼子半根毫毛。&nbsp;&nbsp;当真憋杀人也！”赵陵将碗中之酒一饮而尽，“斥候前出六十里都没找到半个人影！我呸！贼毛们跑到哪里去啦？”",
  "“不要着急！”李天郎环视了一下他的部将们，正色道，“明日即可到达怛罗斯河，石国有怛罗斯城，控东西之要道。&nbsp;&nbsp;历来为兵家必争之地，会战决当于此！”",
  "“还以为在千泉山会遇到贼子呢！”&nbsp;赵陵愤愤然地说，“结果也没有半个鬼影！害我等往深山里查探了三日！”",
  "“这正说明贼军已全力汇集，决战之日不久矣！”李天郎端起了酒碗，“来！干最后一杯，今晚之后，沾酒者斩！”",
  "不出李天郎所料，就在第二天，在距离怛罗斯三十里处，发生了激烈的前哨战。",
  "石国王子塔立丹亲率两千兵马驻守怛罗斯城。&nbsp;&nbsp;经过他的努力。&nbsp;&nbsp;原本只能容纳胜兵五百的小城怛罗斯如今却囤积了大量军械粮草，俨然成为河中诸国联军地大本营。&nbsp;&nbsp;先期赶到的康、米两国和黑姓突骑施两万大军已经围绕怛罗斯扎下营来。&nbsp;&nbsp;预计在七日之内。&nbsp;&nbsp;还会有安、史、曹、何、火寻、石汗那、伐地、讹答刺等**队陆续到达。&nbsp;&nbsp;承蒙上天的垂爱，各国都诚心助战，尽遣本国精锐，史、安等国甚至是国王亲征。&nbsp;&nbsp;加上即将到来的大食军队，和唐军对垒的，将是十余万虎狼之师，人数数倍于唐，高仙芝再能耐，再是“山地之王”，要想取胜，也没那么容易！呸，呸！什么取胜，那还有机会取胜，分明决败么！塔立丹在怛罗斯城头上眺望着东方，握紧了拳头。",
  "“王子殿下！殿下！”一名面嫩的石国小将匆匆跨上楼来，边跑边慌张地叫喊着，“王子殿下！紧急军情！”",
  "塔立丹皱了皱眉头，紧接着无奈地叹了口气。&nbsp;&nbsp;高仙芝的大军，完全将石国都城柘折城夷为平地，除了侥幸随他逃拖的散兵游勇外，石国所有地精兵强将都沦为唐人之虏。&nbsp;&nbsp;因此，他不得不强征残余的所有男丁，不管是白发老者还是垂髫少年，只要拿得动刀剑，都拉入了军队，这样才勉强拼凑了两千人马。&nbsp;&nbsp;他心里明白，这样的军队，根本不是唐朝雄师的下饭菜。&nbsp;&nbsp;可是又有什么办法，国破家亡，血海深仇……",
  "小将身后还跟来几个全身披挂的战士，看装束，是康国人。",
  "“殿下，康国将军说他们遭遇了唐人，急需支援！”小将连礼都忘了行，急急忙忙向塔立丹禀报，“乌芝那将军请求你迅速集结友军全力驰援！”",
  "率领康**队的乌芝那将军是塔立丹地姐夫，也是诸国里出兵最积极的人，他的八千人马是昭武九姓军队里战斗力最强的。&nbsp;&nbsp;虽然知道交战是迟早地事，但真正发生时。&nbsp;&nbsp;塔立丹还是有些发慌，但这绝对不能让旁人看出。",
  "怛罗斯城是必须重兵留守的，两千石**队能干的也就这么点事。&nbsp;&nbsp;那能驰援的，也就是突骑施人和米国人了。&nbsp;&nbsp;但是现在大食人和其它联军尚在途中，己方这点兵力恐怕挡不住唐人，万一唐人掩杀过来，怛罗斯哪里守得住？塔立丹心乱如麻。&nbsp;&nbsp;但兀自强装镇定，他喝令全城戒备。&nbsp;&nbsp;又派人去通知米国和突骑施人。&nbsp;&nbsp;石国不出一兵一卒显然也是不合适的，塔立丹边下楼边盘算，不然怎么表示大家同仇敌忾，生死与共呢！那就派一半吧，他想，自己亲自领军去！但是怛罗斯谁来留守？不如这样，交人马与康国人吧。&nbsp;&nbsp;自己留守？不行，那会让众人耻笑的，还是自己去，不过要在其他人后面。&nbsp;&nbsp;自己是弱旅么，再说，自己要有个三长两短，石国就没有希望了！",
  "前哨战地起因非常简单。",
  "康**队驻扎在怛罗斯城以北平坦地河岸上，而河对岸才有丰美的牧草。&nbsp;&nbsp;因此，每天康**队地大批战马都要淌过怛罗斯河去放牧。&nbsp;&nbsp;席元庆率领的唐军前锋很快发现了这块到嘴边的肥肉，不顾鞍马劳顿，立刻发起了进攻。&nbsp;&nbsp;仓促应战的小股康军那里是如狼似虎的唐军对手，短暂交锋后即刻逃散。&nbsp;&nbsp;轻易得了马匹的唐军停下脚步，一边忙于分账。&nbsp;&nbsp;一边等待大队的到来。&nbsp;&nbsp;这给了康国人喘息地机会。",
  "康国将军乌芝那可是个经验丰富的老将，他很快从惊愕中冷静下来，迅速调集了兵力，欲和唐军一战。&nbsp;&nbsp;他当然不会傻到用自己的八千人马去和数万唐军对抗，而是他已经发现，夺他军马的，不过是唐军的前锋，人数不到三千人。&nbsp;&nbsp;于是他继续示弱，在正面只派出少许人马佯动，自己亲率主力绕道上游。&nbsp;&nbsp;突然对懈怠的唐人发起了凶猛的反攻。",
  "乌芝那没犯什么错误。&nbsp;&nbsp;但只忽略了一点，那就是席元庆的两千七百人是唐军里地精华。&nbsp;&nbsp;岂是那么好一口吞掉的！见敌来势凶猛，唐军骑兵立刻换骑反击，虽然没有挡住势大的敌人，但是也为稳住阵脚赢得了宝贵的时间。&nbsp;&nbsp;余下唐军抓紧时机，旗号不乱，依次从容集中，以车仗战马结阵，先以强弓硬弩挫敌锋芒，然后以陌刀长枪出击。&nbsp;&nbsp;几轮较量下来，康国人虽然占了上风，但却无法突破唐军战阵，战斗一时僵持起来。&nbsp;&nbsp;乌芝那没想到掂到这么一块硬骨头，要退已然不可能，只有硬拼。&nbsp;&nbsp;他看得出，己方的实力被高估了，要想歼灭这支唐军，只有赶紧去招援军，刻不容缓！",
  "怛罗斯河岸，杀声震天，两军混战。&nbsp;&nbsp;一方人数众多，占了先机；一方老练顽强，死缠烂打，双方都急切地盼望援军的到来。",
  "傻瓜都知道，现在最关键地，就是谁的援军先到！",
  "照理说，应该是康国人的援军先到，但是，混乱的号令，各部集中的拖延，以及相互观望的迟疑，使昭武联军失去了宝贵的战机。&nbsp;&nbsp;相比之下，唐军的反应就迅速得多，百战精兵，自非浪得虚名。",
  "李天郎没有料到高仙芝会亲自率军增援，更没料到他会毫不犹豫地选中自己的人马。&nbsp;&nbsp;当他急忙披挂停当出现在高仙芝面前时，看到高大将军异常满意的神情。",
  "“都说侧戎军精骑威若雷霆，动若风发，势如闪电，今日一见，倒也名副其实！”高仙芝赞许地看了李天郎一眼，注意到雕翎团已经整队先发。&nbsp;&nbsp;集簇在骑射手背后地洁白雕翎仿佛涌动地浮云，齐齐向远方飘去，只是这美丽的浮云下，隐藏着森然杀机！“那可是神箭手之军？”",
  "“回将军，正是！其部历来最先发兵，是为前锋也！”李天郎拱手道，“待号角起，全军已齐装待发，且听大将军令！”",
  "高仙芝翻眼看看天，“离天黑还早，两个时辰之内，结束战斗，天黑之前，大军要围至怛罗斯城下！出发！”",
  "高仙芝地命令简短铿锵，似乎不屑于考虑对手有多大的力量。&nbsp;&nbsp;反正在两个时辰后，唐军就应该击溃贼军，推至怛罗斯城下。&nbsp;&nbsp;这就是高仙芝！",
  "李天郎应了一声，干净利落地冲大角手挥挥手。&nbsp;&nbsp;号角长鸣，侧戎军快马加鞭，直扑怛罗斯。&nbsp;&nbsp;除了不折不扣地执行命令，李天郎想不出还能做什么。",
  "“让本使瞧瞧你的这支铁骑是怎样地作战的，”高仙芝翘起了下巴，又冲一旁随行的岑参一努嘴，“岑典史可是把侧戎健儿夸得跟花儿似的。&nbsp;&nbsp;指不定还会诗性大发呢！你全权指挥吧，我袖手旁观。&nbsp;&nbsp;权当一次看客罢！”",
  "尽管千不愿万不愿，贺逻施那杰还是一眼就看清了那刺眼的鹖鸟军旗！",
  "“我的腾格里！是雅罗珊李！”他听见旁边的石阿失毕声音在发抖，雅罗珊李！贺逻施那杰夹紧了双腿，免得它们公然哆嗦。&nbsp;&nbsp;没想到一上阵就碰上了老冤家，居然这么快就又碰上了！",
  "“大梅录！是是雅罗珊李！”&nbsp;石阿失毕神经质地一遍遍重复，“是雅罗珊李！”",
  "“我看见了！”贺逻施那杰咬紧了牙关，狠狠地说。&nbsp;&nbsp;“放慢行军速度，让米国人和石国人先上！”",
  "不用他下令，所有地突骑施人都迟缓了脚步，这些战士，都参加过惨烈的白草滩大战，对雅罗珊李、对他手下地强悍的精兵，对狂傲的鹖鸟军旗，都留下了不可磨灭的惨痛回忆。&nbsp;&nbsp;作为劫后余生的幸存者。&nbsp;&nbsp;他们实在不想重蹈覆辙。",
  "眼巴巴看着突骑施人渡河来援，乌芝那的喜悦却转瞬即逝。&nbsp;&nbsp;因为，他同时发现，唐人的援军也接踵而至。&nbsp;&nbsp;乌芝那心里暗暗叫苦，他很想溜之大吉，但当前地战局已令他无法抽身。&nbsp;&nbsp;被包围的唐军前锋仿佛一桶左奔右突的滚油。&nbsp;&nbsp;一旦失去束缚，必将释放可怕的力量。&nbsp;&nbsp;可又不能眼睁睁地看着唐人援军包抄自己的侧翼和后路，那也是死路一条啊！混蛋的塔立丹，如果你再不尽全力一搏，大家都会完蛋的！天杀的突骑施人，怎地裹足不前？骑虎难下的乌芝那破口大骂起来，在他气急败坏的时候，性情暴烈的席元庆亲自率队冲锋，将康军的包围撕裂了。&nbsp;&nbsp;正如乌芝那担心的，滚油骤然爆裂了！更为狠毒地是那些疾驰而来的唐人援军。&nbsp;&nbsp;他们根本没有直接来给同伴解围。&nbsp;&nbsp;而是汇成一股，长矛般穿透了康军战阵。&nbsp;&nbsp;兵锋直指怛罗斯河。&nbsp;&nbsp;好大的胃口，他们不仅企图抄大军的后路，还要击杀半渡的己方援军！该死的突骑施人，明明最先过河，却慢吞吞地撤向南边，分明是怯战么！塔立丹这个扶不起的蠢材，渡个河居然都令人马不战自乱。",
  "高仙芝带着五十余名亲随，立在河岸的一处矮丘上，悠哉游哉，仿佛在看一出热闹的好戏。",
  "“直捣黄龙，李天郎好厉害的招法！”岑参手搭凉棚，兴致勃勃地看着侧戎军地骑队直直地撕开康军阵形，将渡河地昭武援军迎头截住，一阵痛打。&nbsp;&nbsp;“也不怕那边的突骑施人么？”",
  "“李天郎不是傻瓜，他早已看出康国人抵挡不住席元庆地突围，但敌到底势大，要是数股汇流，自然不可小觑。&nbsp;&nbsp;因此他自恃马快，先去击溃渡河的贼援军，使其首尾不得相顾，再回头和席元庆前后夹击，贼必大溃也！”高仙芝眯了眯眼睛，轻笑了一声，“用尽骑兵之所长，审时度势，熟握战机，呵，将才也！走，下去看看！”",
  "“大将军，鏖战正酣，为万全计，还是就在此观阵吧！”岑参担心地拦住高仙芝的马头。",
  "高仙芝大笑道：“只有参战的将军，那有观战的将军，现贼旦夕可破，有何担忧！”说罢一抖马缰，“索性过河好生看看！”",
  "待速度稍慢的铁鹞子冲进康军队伍，屠杀达到了**。&nbsp;&nbsp;冲在最前面的雕翎团和伊质泥师都轻骑已经完全分割了康军的人马，其主力迎面将正在渡河的米国人打得落花流水。&nbsp;&nbsp;横野团和西凉团一左一右，将四散奔逃的康军赶拢在一起，而飞鹘团则和席元庆的前锋相向而击，康军四面楚歌，惟狗急跳墙，奋力做垂死之搏。",
  "眼前的败像使塔立丹不知所措，惊慌后退的米军把在他们后面勉强保持队形的石**一起带乱。&nbsp;&nbsp;他不得不亲手斩杀了几个胆怯后退的士卒，好不容易才稳住了阵脚。&nbsp;&nbsp;怛罗斯河并不宽阔。&nbsp;&nbsp;水也不深，能过河地地方倒是不少。&nbsp;&nbsp;于是，夺命逃跑的米军纷纷舍了军械旗仗，不顾一切地跳入河中，连滚带爬地向西岸狂奔。&nbsp;&nbsp;他们中不断有人被唐人的飞矢射倒，在河水中激起腥红的浪花。&nbsp;&nbsp;众多人脚马蹄踏在死伤者的躯体上，在哀号声中溅起冲天的水幕。",
  "一个浑身是血的米国人逃过石军队伍。&nbsp;&nbsp;接着是一群米国人，乱哄哄地米国人后面。&nbsp;&nbsp;还有侥幸突围而出的康国人，他们头也不回地越过塔立丹地旗帜，往后方拼命奔逃。&nbsp;&nbsp;“压住阵脚！准备弓箭！”&nbsp;塔立丹高呼，他必须做点什么，否则军心就会彻底涣散。&nbsp;&nbsp;“后退者斩！”有傻乎乎跟随逃兵欲退的石国士卒被塔立丹的卫队驱赶回来。&nbsp;&nbsp;“别表现得象个懦夫！想想你们惨死的亲人吧！他们会为你们感到羞耻！”&nbsp;塔立丹鼓起了勇气，在河边高举战刀，激励士气。&nbsp;&nbsp;“放箭！放箭！不要让唐人过河！”",
  "急促的箭雨使唐军凶猛的进攻为之一滞。",
  "“每伙一人牵马。&nbsp;&nbsp;四人步战！单号队橹盾长枪，结一字长蛇阵！双号队引弓疾射！”西凉团的橹盾重重地cha进怛罗斯河岸边地砾土里，马鳞在支起的长枪间骑马穿行，发号施令。&nbsp;&nbsp;“别让贼子再有一兵一卒逃过河去！”",
  "赵陵带十余骑跃马入河，手起弦响，对岸石军旗手倒下一片。&nbsp;&nbsp;唐军乘胜大呼，石军箭雨顿挫，不少人骇极而噪。&nbsp;&nbsp;待第二轮雕翎箭至。&nbsp;&nbsp;所有的石军旗手全部躲进了盾牌后面。&nbsp;&nbsp;依稀可以听见石军统帅愤怒的喝令，石军箭雨稍有恢复，但每一枝箭都显得胆战心惊。",
  "“大哥且歇歇，让兄弟也显lou显lou！”技痒的阿史摩乌古斯催马大喝，率吕乌镡等五名飞骑抢先冲至河边，“让某去取了贼首人头！”",
  "话音未落。&nbsp;&nbsp;一枝重箭径直贯穿近处一名石军士卒皮盾，直cha入腹！",
  "“要去齐去，看谁争先！”赵陵好胜之心大起，也扬手两箭，射倒一个惊慌后退的米军。&nbsp;&nbsp;“儿郎们，随我上！别让飞骑小瞧了咱！”",
  "光赵陵、阿史摩乌古斯两柄硬弓就够石军喝一壶的了，再加上十来个天不怕地不怕的亡命之徒，那些未经战阵地石国人那里消受得起？",
  "塔立丹听得前面“轰”一声鼓噪，上百士卒雪崩般溃散，以为唐人大军袭至。&nbsp;&nbsp;但定睛一看。&nbsp;&nbsp;只不过数十骑唐人冲将过来。&nbsp;&nbsp;他不由大怒。&nbsp;&nbsp;区区十余骑就如此跋扈，不是视我石国无人么！“来人那！杀了那几个唐朝狂徒。&nbsp;&nbsp;可当国之左将！”&nbsp;塔立丹挥刀大吼道：“赏金五千！前进！前进！杀了他们！”",
  "那早先传令的面嫩小将发一声喝，举了红色战旗，呐喊着带了三十余骑分开败退众人，前往迎战。&nbsp;&nbsp;到底还是有和自己一样有血性的石国人啊，我们……&nbsp;一枝利箭“飕”的一声与塔立丹擦脸而过，惊得他悚然出了一身冷汗。",
  "唐人的箭！",
  "更多唐人的箭！",
  "近处有箭镞命中地闷响！",
  "塔立丹没有意识到自己银光闪闪的锁帷子使他成为阳光下最醒目的目标。",
  "率先反击的三十余骑未等冲到唐人近前便倒下一半，那凶悍小将头一个被箭射穿咽喉。&nbsp;&nbsp;唐人的马槊和横刀彻底破碎了塔立丹的期望，刚刚鼓起勇气跟随人流反冲锋的士卒又掉头逃跑，不过这次，他们再也无心抽身反击，不仅如此……",
  "“殿下小心！”一名肩膀已经中箭的卫士张开双臂，用生命捍卫了自己的王子，他后心中箭，翻身跌下马去。&nbsp;&nbsp;挡不住！根本挡不住！这么多人都挡不住！唐人的箭转眼间已经可以射到自己跟前！塔立丹地眼睛瞪得如铜铃般大，一粒黄豆大地汗珠冲他额头惶然而下！“殿下快退！”有人高喊。&nbsp;&nbsp;丢弃兵器的脆响比急促地马蹄声还要密集，失魂丧胆的杂乱脚步声刺痛了塔立丹耳膜。&nbsp;&nbsp;“他们来了！他们冲过来了！唐人冲过来了！”",
  "怛罗斯河水响起一阵“呵呵”的奇怪轰鸣。",
  "从巨大惊骇中醒豁过来的塔立丹在马上缩了脖子，急急忙忙拨转马头。&nbsp;&nbsp;沙哑地喊了一声：“撤退！撤回城里！”用不着他下令，士卒们早就开始抱头鼠窜。",
  "“呵呵”声更大了，沸腾飞溅地浪花激起又落下，落下又激起。&nbsp;&nbsp;仿佛有一条蛟龙，正在浅滩里扑扇翻腾。&nbsp;&nbsp;一枝湿漉漉的托黑鲁尔旗穿过重重水花，最先出现在吓呆的石军士卒面前，接着是从天而降的连枷、柯斧、流星锤和狼牙棒。",
  "铁鹞子来了！",
  "本来没想冲过河去。&nbsp;&nbsp;李天郎并不知道河那边敌军的虚实，再说。&nbsp;&nbsp;还有在侧翼按兵不动的突骑施人，贸然过河实在不明智。&nbsp;&nbsp;因此，他连发急令，传正在前方拼杀的赵陵和阿史摩乌古斯归队。&nbsp;&nbsp;但是，高仙芝突如其来地举动使李天郎不得不改变主意。",
  "“主上，你看那边！”在前面杀得性起的阿史摩乌古斯突然拨回了马头，疾步冲至刚刚赶到河边地李天郎面前。&nbsp;&nbsp;“可是高大将军？他们自先过河了！”",
  "李天郎定睛一看，真的是高仙芝！他带着自己的护卫牙兵正在上游处大模大样地渡河，前面的六面大纛和红色门旗已经没入了岸边的灌木丛中。&nbsp;&nbsp;他想干什么！他以为自己是谁！也不看看现在是什么时候！李天郎十分气恼，身为一军之将，如此轻率赴险，实在太过孟浪！就算是胆识过人，悍不畏死，如此行事又有何意？除了显示高仙芝惯有的倨傲和目空一切外。&nbsp;&nbsp;毫无意义！谁会由此欣赏你？你有闪失，自己死个痛快倒也罢了，旗下数万将士怎办！",
  "“四轮齐射后，让铁鹞子和飞鹘团他们冲过去，西凉团随后跟进！”事到如今，也只有见机行事了。&nbsp;&nbsp;李天郎摇头叹气。&nbsp;&nbsp;回头使白奉先给野利飞獠传令，“把康军交给席元庆他们去收拾，其余各部准备对付那边的突骑施人！”",
  "“飞骑！随我来！”李天郎大枪一扬，长缨猎猎，“过河！”",
  "仿佛听见阿里刚劲地嘶鸣，李天郎心中骤然胀满了战斗的**，对高仙芝的怨愤瞬时抛到了脑后。&nbsp;&nbsp;阿史摩乌古斯一声呼哨，对**坐骑猛抽一鞭，和“风雷”“电策”一起随李天郎奔去。&nbsp;&nbsp;紧跟其后的是血气方刚的吕乌镡，他端平了马槊。&nbsp;&nbsp;夹紧了圆形骑盾。&nbsp;&nbsp;和他的飞骑同伴们依次而进。",
  "“罢了！罢了！败局已定，趁唐人还无暇对我动手。&nbsp;&nbsp;我等先且退过河去，和塔立丹他们汇合再说吧。&nbsp;&nbsp;”贺逻施那杰摇头叹气，“全军后退！”自己手里是黑姓人最后的老本啦，说什么也不能再有闪失了。",
  "望见掉头而去的突骑施人，乌芝那差点昏厥过去。&nbsp;&nbsp;米军溃败，石军被阻，要想生还，只有向突骑施人那边突围，在怎么他们也不会见死不救吧。&nbsp;&nbsp;可如今等他好不容易杀出一条血路，意欲与外围实力尚在地贺逻施那杰合兵一处时，突骑施人却在这关键时刻逃离了战场。&nbsp;&nbsp;天杀的，居然没有放一矢一箭，没有战一兵一卒！什么白马立誓，歃血为盟，都是狗屁！",
  "“不要走了贼首！”席元庆远远望见死命拼杀的乌芝那，红着眼睛提刀追杀，全然不顾自己伤痕累累。&nbsp;&nbsp;“你个奶奶的白孝德，那有当校尉冲在战锋队前面的，你奶奶的不听将令！把贼首留给某家！不然某家砍了你脑袋！”正砍翻一个倒地康国骑兵地白孝德没有听清席元庆在叫唤什么，他象一只轻捷凶狠的灵猫，在刀光剑影中穿进窜出，所到之处，xian起一片血雨腥风。&nbsp;&nbsp;剽野团三百陌刀手在他的带领下，率先切入康军中央，将整个战阵搅得天翻地覆。&nbsp;&nbsp;杀红眼的白孝德已经记不得砍倒了多少敌人，嘴里只是喃喃念叨：“先剁马蹄子，再砍人脖子！”手底下的陌刀可没少忙活，雪白的大刀片子车轮般挥洒，杀得康军哭爹叫娘。",
  "“好一片战场！好！好！”一走出河岸边的灌木丛，眼前豁然开朗。&nbsp;&nbsp;平坦的荒漠一直延伸到远方的隐约可见的雪山，没有山地，没有沟壑，没有草木，甚至连大点地石头，也见不到一块。&nbsp;&nbsp;只见横贯东西地驿道，笔直地穿过不远处的怛罗斯城。&nbsp;&nbsp;高仙芝扬鞭在半空划了个圈，似乎勾勒出什么，甚是意气风发，“正和李卫公之六花阵，好个天造地设地战场，真乃天助我也！”",
  "“怪不得将军操练良久，原来即为今日之战啊！”岑参赞许道，“将军远虑，真是如神啊！”",
  "几股惊慌失措的胡人逃兵飞快地从眼前跑过，当真是跑得脚底生风，草木皆兵。&nbsp;&nbsp;担任警戒的牙兵大喝两声，都有人吓得跌倒在地。&nbsp;&nbsp;对这些失魂落魄的人，没有人还有搏杀的兴致，牙兵们窃笑着保持队形，看着这些已经骇破胆的人卷起阵阵烟尘，不要命地逃了开去。",
  "“哈哈，岑夫子也看出来啦？”高仙芝瞧也没瞧那些败兵一眼，他兴致盎然地用马鞭敲敲前鞍，“是不是诗兴大发啊？”",
  "“正是！战地赋诗，惟边塞可求也！呃……”岑参理了理被风吹散的鬓发，皱眉思索片刻，一挺胸脯，摇头晃脑道，“将军可听听这个，七月天山风似刀，边城猎马缩寒毛。&nbsp;&nbsp;将军纵搏场场胜，赌得单于貂鼠袍。&nbsp;&nbsp;”",
  "“好！好个场场胜！”高仙芝仰天大笑，“要胜便胜！”",
  "“大将军！当心！”一簇箭雨不知从哪里袭来，两名牙兵的坐骑骤然中箭，嘶叫着将两人颠下马来。",
  "“好大的狗胆！居然敢对本使放冷箭！”高仙芝拔出了宝剑，“看来宝剑今日非饮血不可了！”",
  "“大将军还是暂避，这不象是昭武胡人的箭！”高仙芝手下不乏百战悍卒，一听羽箭破空之声，再见羽箭之形，便可推知个大概，“看那边烟尘，有新的贼军来也！”",
  "“是啊，将军，稍退些便是，敌军虽不足挂齿，但到底人多啊！你看那烟尘大起……”岑参开始紧张起来。&nbsp;&nbsp;又一阵箭雨，这次因为有了准备，没有人中箭，但是箭的力道明显强劲了许多，这说明对方正在迅速接近。&nbsp;&nbsp;“呀，是黑衣大食！黑衣大食的骑兵！”！~！",
  "．．"
]
