[
  "有关知识：我国古代战车一般用两匹或四匹马，车体为独辕①，辕长近3米，或直或曲，辕前端有衡②，衡长约1米，上附有木轭③用于驾马；车一般为双轮，轮子用木制，直径约1.4米；长毂④；车轴一般长约3米在两端镶有铜軎⑤；车身为方舆⑥，车箱长约1米，宽约0.8米，四周设有栏杆，后方设有门以供人员上下。&nbsp;&nbsp;&nbsp;在軎、辕、轭、等关键部位上大量使用铜制铸件加固或装饰，使车体更牢固，更耐用。&nbsp;&nbsp;（这类车被称为“金车”“攻车”或“戎车”）本书的波斯战车结构称谓，皆采用汉制。",
  "============================================================&nbsp;“贼军果然势大，”李嗣业耸耸肩膀，早上铠甲束得似乎不那么舒服，“不过看得出，贼首并没有将昭武胡人放在心上，一线全是大食的军队，军容还算严整！”",
  "“这正好，所谓打蛇打七寸，只要挫败大食人，贼军即溃也！”段秀实说，他是最后赶到战场的，“我等强弓硬弩可杀敌以远，弩声不绝，则贼不可薄我也，待敌锐气挫，即精骑尽出，予以全歼！”",
  "“恐没那么容易，敌骑迅捷，加有战车步卒，我等却必全力应付。&nbsp;&nbsp;”李嗣业不耐烦地扯着束带，嘴里咕哝出一句咒骂。&nbsp;&nbsp;“听张达恭讲，贼军战马，优良在我之上，呼罗珊承自波斯，历以兵精著名，乃黑衣大食发家之地，断不可小觑也！”",
  "似乎根本听见李、段二人的议论。&nbsp;&nbsp;高仙芝一直一言不发，他专注地观察着对方地布阵。&nbsp;&nbsp;脑子里盘算出一幕幕调兵遣将的章法。&nbsp;&nbsp;不知对方阵营发生了什么，大食人发出了震耳欲聋的呐喊，似乎就是那句几日来耳熟目详的“真主伟大”。",
  "“你二人各自归阵，且注意我号令！”高仙芝语气平静地说，“我先去瞧瞧贼军前锋！”",
  "“大将军！”李、段二人同时脸色变色。",
  "高仙芝理也不理，扬声喝道：“擂鼓三通！仪仗随我来！”",
  "八十面牛皮大鼓一起轰响，急促的鼓点震撼了三万唐军将士的耳膜。&nbsp;&nbsp;飞舞的节度使仪仗穿过重重人墙。&nbsp;&nbsp;在唐军将士地呐喊声中出现在两军中间。",
  "在交战双方十余万将士灼热目光的注视下，高仙芝白马黑甲，红巾飘扬，俨然以陷阵之装出现。&nbsp;&nbsp;重置地旌旗仪仗盛装灿烂，鲜艳夺目，仿佛五彩的波澜，簇拥在他左右，当真是神威凛凛。&nbsp;&nbsp;气势磅礴。",
  "一声号炮在高仙芝头上炸开，鼓声顿止。",
  "“大唐的勇士们，你们都看见了吧，对面就是你们即将对阵的贼军，他们人数众多，十分强大。&nbsp;&nbsp;他们唱着歌。&nbsp;&nbsp;叫嚣着要砍掉你们的脑袋！包括我高仙芝的脑袋！当然，我高仙芝的脑袋也许比你们地脑袋多出些赏银，但是他娘的，我还舍不得我的脑袋，不仅如此，我还想要他们的脑袋！”高仙芝的声音洪亮得惊人，听得清楚的士卒们轰然大笑，有人叫道：“大将军，对面脑袋那么多，怕是你老那里的赏银到时候不够发罢？”&nbsp;“大将军。&nbsp;&nbsp;昭武九姓那帮胡贼。&nbsp;&nbsp;不知道被我等收拾了多少回，怎的不长记性。&nbsp;&nbsp;这次再好好打发一下他们罢！”“大将军！大食人地脑袋贵重些还是九姓胡人的脑袋贵重些，待会好看准了多取些！”",
  "高仙芝一扬手，止住众人喧哗，继续昂声说道：“大唐的勇士们，你们的利箭，曾经射穿过吐蕃人的胸膛；你们的矛尖，曾挑过朅师人地首级；你们的横刀，曾饱尝过突骑施人的鲜血。&nbsp;&nbsp;你们征战十载，未尝败绩，安西雄风，惟尔等最盛！大唐旗下，只有陷阵前驱的死士，只有百战余生的英雄！我等三月跋涉，风餐lou宿，即为赴此建不朽之新功也！今虽有势众强敌，然我有捍将精兵，鹿死谁手，全凭我等。&nbsp;&nbsp;沙场搏杀，你死我活，必胜者生，败者亡也！惟置于死地而后方可胜而活之！大唐的勇士们，让不知好歹的大食贼子们见识见识我大唐男儿的厉害，让他们牢牢记住，记住一万年！&nbsp;”",
  "“胜者生，败者亡！”&nbsp;“胜者生，败者亡！”",
  "三万唐军将士齐举刀枪战旗，雄壮的呐喊声一浪接着一浪。",
  "高仙芝策马奔腾，后面的别奏高举着蟠龙军旗、高字帅旗、大唐号旗等各色旌旗紧紧跟随。&nbsp;&nbsp;白马坚甲，战旗猎猎，鼓号震天。",
  "“大唐！大唐！”",
  "高仙芝拔出横刀，高高举起，连声高呼：“大唐！大唐！”",
  "白得耀眼地战马沿唐军战阵一线飞驰，在阵中xian起巨大地钢铁浪花。&nbsp;&nbsp;高仙芝飞掠过层层刀枪，丛丛旌旗，张张面孔，将所有唐军将士的血液烧得如滚油般沸腾。",
  "“大唐！大唐！”赵淳之声嘶力竭地和成千上万地士卒一齐高呼，禁不住热泪迸流。&nbsp;&nbsp;“胜者生，败者亡！”他终于开始明白了！",
  "天空异常碧蓝，碎帛状的白云落在远山的轮廓里，隐约与地面浮动的热流交织，仿佛有意在怛罗斯平原上清出一片旷古绝伦的沙场。&nbsp;&nbsp;已经开始燥热起来的劲风，挑衅地掠过两军之间的无人地带，不时卷起飞扬的尘土。&nbsp;&nbsp;细小的沙粒磨砺着刀枪，也迷离着双方将士的眼睛，那些黑色、蓝色、灰色或是绿色的瞳孔，都因即将到来的杀戮而急剧收缩，亢奋。&nbsp;&nbsp;不同语言的誓死呐喊，随风飞旋，回荡群山。",
  "望见皂旗晃动，席元庆立刻挥前军前驱。",
  "调整步伐的鼓声与队正们地呜呼声相合。&nbsp;&nbsp;有条不紊的旗号使数万将士的前进如一，宛若一人。对面严阵以待的阿拉伯人无不瞪大了眼睛，他们从来没有见过如此庞大整齐的进攻队形。&nbsp;&nbsp;虽然缓慢，但如高山压顶，洪流决堤，势不可挡。&nbsp;&nbsp;极目望去，仿佛整个怛罗斯荒原都在稳步向前移动。",
  "李天郎心头暗暗赞叹一声：高仙芝壮哉。&nbsp;&nbsp;大唐将士壮哉！高仙制居然一反常态，以少击众。&nbsp;&nbsp;率先发起攻击！何等的胆魄，何等的自信！右军在前军跳荡队号旗前进一百步后，也跟随全军向前挺进，李嗣业亲自坐镇地左军亦步亦趋，同样紧随前队。&nbsp;&nbsp;由此，整个六花阵挟雷霆万钧之势，杀气腾腾向大食军队压了过去。",
  "一群群黝黑的震天雷。&nbsp;&nbsp;拖着丝丝缕缕地青烟，象乌鸦般从高仙芝的头顶飞过，当他刚刚折返本阵，数不清的箭失卷起一股巨浪，向对面疾射而去，第一排的弩手蹲了下来。&nbsp;&nbsp;与此同时，两百张车弩也发起了第一轮齐射。",
  "铺天盖地的箭！",
  "在接二连三的爆炸声中，大食军阵中出现了一阵混乱。&nbsp;&nbsp;打击的猛烈程度显然超出了对手地想象。&nbsp;&nbsp;尤其是威力惊人的震天雷，在大食中军引发了巨大的震骇。&nbsp;&nbsp;受惊的战马冲乱了步兵的队形，被烧着的士卒和旗帜导致一连串的动荡。&nbsp;&nbsp;但是大食人并没有惊慌失措，他们立刻发起了反击。",
  "为了让中军有时间调整，左翼的大食军队首先开始冲锋。&nbsp;&nbsp;面对唐人一出手就辛辣无比地局面，阿拉伯人的的反攻也是凌厉无比。&nbsp;&nbsp;原本用于第二轮打击的战车队紧急上前。&nbsp;&nbsp;重拳出击，充当起了反击的急先锋。&nbsp;&nbsp;法老的战车每两辆为一组，同组战车cha着同样颜色地旗帜，引导属本部的二十名骑兵。&nbsp;&nbsp;车上三人，一人为驭手，两人为车兵，或持矛抡刀，或投枪发箭。&nbsp;&nbsp;五十辆战车打头，连同配属的五百骑兵，分成前后两个横队。&nbsp;&nbsp;各由两名经验丰富的嘎依德率领。&nbsp;&nbsp;直冲唐军右翼。而在他们的后面，是哈米德亲自指挥的大批骑兵和步兵。",
  "频繁集结的大食战车队引起了唐军右翼的警觉。",
  "“将军。&nbsp;&nbsp;可看见贼军车队？”赵淳之的汗水已经沁湿了汗巾和额头，“前军排矛手怕是抵敌不住。&nbsp;&nbsp;”",
  "“即刻禀报田将军，嘱弩手先射战车驷马，待冲近时方射人！”李天郎想了想，又说道，“将驻队所有的牌车和拒马枪都移到战队前面，与排矛手间隔三十步！”",
  "赵淳之拨马要去，李天郎喝住他，“你先其归队，我自己去禀报田将军。&nbsp;&nbsp;”右军总管到底是田珍，自己不可妄做安排，但事关士卒生死，就是冒犯上级，也是值得地。",
  "“真主地战士们，让我们将生命交付于伟大的杰哈德！”哈米德冲到整个队伍最前面，扬刀一指，“法老地战车，全速前进！冲啊！”",
  "此时晃眼的太阳正对着进攻的穆斯林，背对阳光的唐人向阿拉伯战士进攻的方向拉出很长的阴影，在那片阴影间，蛰伏着无数强弓硬弩，天时对穆斯林相当不利。&nbsp;&nbsp;哈米德很清楚这点，因此他一出阵就要求战车拼尽全力，急速猛冲，以尽可能减短受唐军箭矢打击的时间。&nbsp;&nbsp;所有的战车驭手都奋力扬起了长鞭，四匹骏马吐着白沫，争先恐后地飞跑，拖着滚刀战车狂风一般刮向唐军。",
  "飞转的车轮，扯起了长长的尾尘，雷霆万钧的疾驰中，被崩飞的碎石和土块犹如分开的浪花，飞溅到狰狞的滚刀上，嚓嚓着响。&nbsp;&nbsp;在平坦的大地上，一百道深深的车辙印划出优美的蛇行曲线。&nbsp;&nbsp;五十辆披挂整齐的战车，犹如一群张开利爪的秃鹫，呼扇着凶悍凌厉的翅膀，轰隆隆直扑唐军右翼！",
  "“保持车距！”领导战车队的嘎依德在雷鸣般的车轮声中声嘶力竭地大喊，这位经历过无数战阵的阿拉伯人叫阿卜杜勒.伊本.艾比.欧麦尔，除了指挥心爱的战车队，他还是一位誉满呼罗珊的抒情诗人。&nbsp;&nbsp;可是眼下，阿卜杜勒可没有吟诗做赋的心情，一心想用滚刀战车谱写胜利诗篇的他，更关注如何在兼顾两侧和后面骑兵地同时。&nbsp;&nbsp;保持整个战车队良好的进攻队形。&nbsp;&nbsp;对疾驰的战车队来说，车距太近是十分危险的，要是有一辆受创，不仅会堵塞后面战车而发生悲惨的碰撞，而且会导致后继整个进攻队伍的混乱。&nbsp;&nbsp;沉重的战车可不能象骑兵那样灵活转向或者掉头，承蒙安拉地恩赐，怛罗斯一马平川。&nbsp;&nbsp;似乎天生就是为战车准备的！",
  "第一次在安西遭遇战车地唐军将士很有些惊异，在他们眼里。&nbsp;&nbsp;车仗是用于防御和运输的，拿来冲锋陷阵，那是秦始皇时候的事了。&nbsp;&nbsp;面对隆隆而至的战车，最前排的唐军排矛手架橹挺矛，箭步驻足，长矛铁镦斜cha于地，矛林森然。&nbsp;&nbsp;做好了迎击的准备。&nbsp;&nbsp;在他们的间隔之间，迈步而出地，是三排弩手。&nbsp;&nbsp;不用太多的测距，来势凶猛的贼人已经进入了射程。&nbsp;&nbsp;在弩手后面三十步，派成四排的战锋队弓箭手在拒马枪和牌车后面张弦以待，他们将挑射进攻敌军的后继人马。",
  "容不得双方将士多想，眨眼间，两股洪流正面遭遇了！",
  "威风凛凛的战车与对面唐人箭墙的正面遭遇。",
  "鸣镝的声音听起来是那么尖涩。&nbsp;&nbsp;但它很快就被一片可怕地嘶嘶声淹没了----当成千上万枝箭矢一起振动羽毛，用锋利的箭镞划破空气，劈面而至时，就会发出毒蛇吐信般的怪异声响。",
  "它们是如此众多，以至于遮住了阳光，在地上投下一片高速移动的乌云。",
  "“我的真主……”阿卜杜勒发现了这堵闪着无数寒星的黑墙。&nbsp;&nbsp;不由自主弓身举起了盾牌，大叫“小心！”真主啊，一面箭墙！",
  "箭墙，顾名思义，就是许多羽箭筑成地墙！那也许是当时人世间最凶狠，最强悍的密集箭矢！",
  "要不是亲眼所见，包括哈米德在内的所有大食人都不相信世界上真的有羽箭筑成的墙！",
  "首当其冲的战车借着无与伦比的巨大冲击力，一头撞进了这堵墙，接着是义无返顾的第二辆，第三辆……",
  "就算战车想躲闪或者后退。&nbsp;&nbsp;也根本无法做到。&nbsp;&nbsp;因为战车本来就是一往无前的！",
  "实打实，硬碰硬！",
  "“嘎啦啦！嘣！”在那一瞬间。&nbsp;&nbsp;大地上骤然卷起一片琉璃崩碎的脆响，仿佛一头发狂地野猪拱翻了放满杯盏碗碟地酒桌。",
  "驷马的嘶鸣变得异常凄厉，它们中地不少眨眼间就变成了一只只健硕的豪猪，扬着血淋淋的四蹄扑腾倒毙。&nbsp;&nbsp;没有立刻死去的则拖着同伴的尸体，四下乱窜，直到将整个战车xian翻在地，甚至还徒劳地拖曳着侧翻的战车，不顾一切地奔向前方。&nbsp;&nbsp;第一横队的战车，遭到极为惨重的损失，他们结结实实承受了三轮唐军强弩疾射！",
  "战车队东倒西歪的旗帜使哈米德心头发紧，可如此情势那里容他细细思量，只有拼命策马疾冲，前后左右，是怒涛般的呼号，“真主伟大！”亢奋的阿拉伯战士脑子里只有冲锋！冲锋！",
  "跟随在战车队后面的曼苏尔一马当先，左右驱突，怎么也避不开唐人密集的箭雨。&nbsp;&nbsp;前面战车卷起的滚滚烟尘经常遮挡骑兵和步兵的视线，而唐军箭矢就象隐藏在尘烟中的毒蛇，冷不丁窜将出来，将一个个战士射落马下。&nbsp;&nbsp;即使是防护良好的战车也不能避免，就在曼苏尔眼前，两辆战车因为马匹被射中而无法驾御，轰然撞在一起，顿时裂成数块。&nbsp;&nbsp;横滚过来的车轮差点将他砸中。&nbsp;&nbsp;几具飞跃的躯体惨叫着在残件中粉身碎骨。&nbsp;&nbsp;另有一辆侧翻时扫倒了好几个后面跟随的骑兵，乱转的滚刀不分青红皂白，将他们的战马四蹄连同他们自己砍成两段。&nbsp;&nbsp;冲得最快的一辆四匹服马皆中箭仆地，巨大的冲势使cha满箭矢的车舆猛然向前滚翻，将里面的三名战士高高xian起，一起扔向唐军的矛林。&nbsp;&nbsp;他们到底用自己的血肉之躯开辟了一条染血的通道。",
  "区区两三百步，就有十几辆战车四分五裂。&nbsp;&nbsp;对哈米德来说，比起冲破唐军队形来说，这绝对是可以忍受的损失。",
  "保持队形的后排战车绕过破损的同伴，再次加速前进。&nbsp;&nbsp;战车上的战士冒着箭雨。&nbsp;&nbsp;将手中地标枪狠狠投向唐军队列。&nbsp;&nbsp;唐人终于近在咫尺了！",
  "在排矛手掩护下，唐军弩手发射出最后一轮“鬼牙”箭，开始逐次后退。&nbsp;&nbsp;大食人的标枪和弓箭对他们造成了一定的伤亡，排矛手根本无法用人力抵挡住战车的冲击，他们纷纷闪开道路，让无法灵活转向的战车冲过队形。&nbsp;&nbsp;战车的滚刀割草般将动作迟缓的唐军连人带盾切成两半，被车辐条拗断地长枪发出爆竹一样的脆响。&nbsp;&nbsp;有些地方地排矛手被冲得七零八落。&nbsp;&nbsp;防线顿时散落出数十道宽窄不一的缺口。&nbsp;&nbsp;这正是曼苏尔骑兵队的机会，他们就是要扩大突破口。&nbsp;&nbsp;彻底撕裂唐人的阵线。&nbsp;&nbsp;冲过一排排或折断，或死伤的长矛，曼苏尔率队冲过了唐军排矛手，紧紧追歼撤退的弩手。",
  "但是，他没想到，在排矛手后面，是一段开阔地。&nbsp;&nbsp;唐人还在后面布置了更多的弓箭手。&nbsp;&nbsp;不仅如此，错落有致地车仗、拒马迫使冲进阵来的战车减速或者转向，而唐人则抓紧这个机会攻击他们。&nbsp;&nbsp;在障碍后面，防守的唐军队形骤然松散，一队队的唐人各自拉开距离，伺机分头迎住气喘吁吁的战车。&nbsp;&nbsp;第二道防线的箭矢更加密集，本来有些溃乱的弩手借此掩护成功地通过队列间隔，在后面重新列阵。&nbsp;&nbsp;真主啊。&nbsp;&nbsp;战车代价惨重的猛烈冲击只是拨开了唐军地外皮，根本未伤到筋骨，好狡猾的唐人！",
  "统领右军田珍暗道侥幸，要不是听了李天郎的建议，改变了密集结阵的初衷，此时队形必遭贼战车击溃。&nbsp;&nbsp;他看到。&nbsp;&nbsp;弩手正退入奇兵和跳荡队的防线后面，而以队为单位呈锥形松散队形排列的奇兵和跳荡巧妙地避开了势不可挡地直行战车，用绊马索、渔网和牌车予以痛击。&nbsp;&nbsp;呜呜的号角声中，李天郎的骑兵正从两翼包抄上来。&nbsp;&nbsp;只有艰苦的排矛手，实在顶不住大食后继骑兵和步卒的猛烈进攻，被完全冲散了。&nbsp;&nbsp;幸好，高大将军让中央右翼的战锋队掉转强弩，对敌予以侧后攻击，多少缓解了田珍这里的压力。&nbsp;&nbsp;这就是六花阵攻守兼备，相互呼应的妙处。",
  "一直在车上呼喝指挥的阿卜杜勒发觉自己的战车陷入了唐军弓箭地包围。&nbsp;&nbsp;他猛踹正伏身切割死马装具地驭手。&nbsp;&nbsp;令他赶紧提速转向，冲出要命的陷阱。&nbsp;&nbsp;不顾可能翻车地危险。&nbsp;&nbsp;技术精湛的驭手驱使着三匹马，颠簸着碾过战马和亡卒的尸体，绕过两段拒马枪，向自己的骑兵kao拢。&nbsp;&nbsp;突然，战马惊恐地嘶鸣起来，不再听命驭手手里的缰绳，而是拼命乱窜。&nbsp;&nbsp;“看在真主的份上，拉住那些该死的马！”&nbsp;阿卜杜勒蹲下身来，四肢叉开，顶住车舆两侧，用尽全身的力气稳住自己。&nbsp;&nbsp;车厢上密密麻麻的箭矢增加了战车转向的困难，惊怒交加的驭手猛抖缰绳，连呼带骂，竭力控制住疯狂的战车。",
  "真主啊，那是什么！",
  "一头毛茸茸的巨兽从车尾跃过，绿幽幽的眼睛冷冷地扫了满脸惊惶的阿卜杜勒一眼。&nbsp;&nbsp;恍惚间，沾满鲜血的硕大利齿一晃而过。",
  "“风雷”“电策”一左一右跃了开去，扑向下一个目标。",
  "“我的真主！马，马完了！”驭手绝望的叫喊使阿卜杜勒清醒过来，他奋力站起，看到从两侧包抄上来的唐军骑兵。&nbsp;&nbsp;那些迎风招展的旗帜因骑兵快速的冲锋而扯得笔直，上面形形色色的飞鸟梭梭抖动，仿佛活了一般。&nbsp;&nbsp;是那个雅罗珊李的骑兵！有两团血雾遮住了阿卜杜勒的视线，战车踉跄着慢了下来。&nbsp;&nbsp;最前面的两匹挽马脖子上赫然各有一个撕裂的大洞，奔腾的热血从外翻的皮肉处泉涌而出，马匹徒劳地狂奔一阵，颓然倒地。&nbsp;&nbsp;随马翻倒的车舆将阿卜杜勒和驭手狠狠摔了出去！高高翘起的车辕仿佛一把无奈的长剑，向天惨呼一声，重又倒cha下来！",
  "在飞马跃过车轮滚刀的同时，大枪横贯过驭手的后颈窝，驭手尸身往前一扑，两脚朝天消失在马臀下。&nbsp;&nbsp;与此同时，车兵射来的一枝箭近距离直接命中李天郎胸膛，喀嚓一声深深地cha在了明光铠上，即使胸甲内里又衬了锁帷子，箭镞还是刺痛了肌肤。&nbsp;&nbsp;看来大食人的弓箭再弱，近距离命中。&nbsp;&nbsp;还是很有杀伤力。&nbsp;&nbsp;但老天爷又一次对李天郎lou出了微笑，箭矢仅破了皮肉而已。&nbsp;&nbsp;失去驾御的战车立刻放缓了脚步，被奇兵队一阵疾射，两名车兵先后中箭毙命，战车趴了下来。&nbsp;&nbsp;这已经是李天郎挑翻地第三辆战车，大食人的攻势由此一滞，而唐军则是欢声雷动。&nbsp;&nbsp;士气大振。&nbsp;&nbsp;李天郎喘口气，带领侧戎军雕翎、伊质泥师都两团八百精骑应战大食军。&nbsp;&nbsp;他令赵陵率主力放过战车。&nbsp;&nbsp;兵锋直指后继的骑兵和步兵，没有了他们的支持，笨重的战车迟早都会覆灭。&nbsp;&nbsp;而自己则率长骑队阻止气势汹汹的大食战车。&nbsp;&nbsp;摩拳擦掌的赵淳之很想带队上，但李天郎告诉他，现在只是开始，待会再让他们唱重头戏。&nbsp;&nbsp;李天郎不是信口胡诌，而是他发现以防御见长地凤翅营在六花阵前军。&nbsp;&nbsp;后面虽然有进攻勇悍的虎贲营，但高仙芝显然是以中央防守为饵，吸引大食主力来攻，然后发挥六花阵侧击夹攻之能，挫败其主攻，同时伺机安排骑兵主攻敌左右之一翼，以此破敌全军。&nbsp;&nbsp;而大食军擅长之“五肢阵”，往往是以中军突破。&nbsp;&nbsp;两翼包抄为主，两翼以骑为主，必然为薄，自然也成为突破地首选之处。&nbsp;&nbsp;大食主将派左翼主力进攻，不仅是以己之短攻敌所长，也极大地削弱了左翼。&nbsp;&nbsp;除非能一举击溃唐军，那其左翼就相当危险！因此，将赵淳之他们留在后面备战，是李天郎深思熟虑的结果。",
  "高仙芝所谋划的，确如李天郎所料。&nbsp;&nbsp;他一开始就将所有的远射兵器都集中在了中央，就是要让敌中军无法组织起有效的进攻，迫使对方动用实力相对薄弱的两翼，只要该翼实力损耗，那就是突破的重点。",
  "两百张车弩发射了成千上万枝箭，投石机一口气将震天雷打出了一半。&nbsp;&nbsp;大食中军硝烟滚滚。&nbsp;&nbsp;尸陈狼籍。&nbsp;&nbsp;灰头土脸地齐雅德顾不得行礼，嘶声对悠然而坐的阿布.穆斯林禀报：“唐人武器厉害。&nbsp;&nbsp;中军死伤颇多，各部无法统一进攻。&nbsp;&nbsp;左翼哈米德那里也在苦战，无法得手，请埃米儿……”",
  "“我看得很清楚，亲爱的兄弟，灾难总有尽头，暴风雨迟早逝去，”阿布.穆斯林端起金杯喝了口奶，灰色的眼睛炯炯有神，“这是安拉对我们的考验，受苦越重，则胜利越为甘甜。&nbsp;&nbsp;”",
  "齐雅德有些不解地看着自己的主帅，一时未明白他的意思。",
  "“往左翼再派三千穆斯林战士，不管哈米德进攻是否有效，一定要稳住左翼！右翼保持不动！中军拉开队形，继续坚持，一直到暴风雨过去！”阿布.穆斯林将杯子往齐雅德面前一递，齐雅德惶恐地摇摇头，“较量才开始呢，我的兄弟，叫那些懦弱地第赫干人从中央进攻吧，如果他们不敢，就把利剑架在他们脖子上逼他们前进！”",
  "齐雅德抚胸行了礼，转身上马调遣人马去了。",
  "望着他匆匆而去的背影，阿布.穆斯林脸色阴沉下来，将金杯狠狠往地下一扔，喃喃说道：“穆斯林从来不吝惜鲜血和生命，只要安拉需要，要多少有多少，包括我自己，直到最后彻底淹没敌人！”",
  "旁边的伯克尔心中猛地**了一下！看来，埃米尔已经决定豁出去了，即使所有的人都死光，也要取得胜利！天那，那将是怎样的胜利！",
  "高仙芝也没有想到对手会有如此坚强的毅力和如此惊人地勇气，对方中军不但没有崩溃，居然还真的开始组织进攻，虽然正面强大的打击使他们尸横遍野，但他们仍旧一拨拨地冲将上来，仿佛宁可用生命耗尽唐人的弩箭。&nbsp;&nbsp;好强悍的对手！高仙芝不由自主点了点头，只有这样的对手，才配得上安西雄师！不过，我倒真要看看，是你的脑袋多，还是我的箭矢多！高仙芝望望前方，一排装满军械的长行坊整齐地排列在凤翅营后面。&nbsp;&nbsp;他咧嘴微笑起来，来吧！不知道右翼交战进行得如何？那里有田珍的保大军和李天郎地侧戎军，打了半天没有叫增援，至少说明他们还应付得来。&nbsp;&nbsp;贼子下一步会怎样呢，全军冲锋中间还是调集有生力量继续投入左翼？战局目前陷入僵局，不管哪一方，都在调整部署。&nbsp;&nbsp;等待突破。",
  "“将葛逻禄人调上来，随时准备冲锋！”高仙芝有些不耐烦，总得有人先来打破僵局吧？“玄甲营前军集中！”紧张思考地高仙芝忽视了重要地一点，就是对手庞大地数量优势。",
  "谋刺腾咄的六千骑兵缓缓kao了上来，看到惨烈的大战，他心里一直左右摇摆。&nbsp;&nbsp;那个叫伯克尔的大食密使，很会说话。&nbsp;&nbsp;开出的条件直说到人心坎里去。&nbsp;&nbsp;但是有大唐在，有山地之王高大将军在。&nbsp;&nbsp;有雅罗珊李在，这样的唐军不可能打败仗。&nbsp;&nbsp;自己稍有不慎，错估了形势，赔了身家性命不说，整个葛逻禄三姓都将遭受灭门之灾。&nbsp;&nbsp;只有见机行事，风吹两边倒，反正不能吃亏！谋刺腾咄冲驻守地拔汗那军队哼了一声。&nbsp;&nbsp;他们倒好，躲在后面享安逸，去他的，什么最大，现在就是我葛逻禄人地好处最大！",
  "哈米德决定撤退，他的战车几乎损失殆尽，剩余的十来辆还是及时砍断死马的缰绳，仅用活着的两三匹马掉头后退的。&nbsp;&nbsp;那些该死的唐军盾牌兵居然还能重新集结起来。&nbsp;&nbsp;企图封住自己地后路。&nbsp;&nbsp;而自己的骑兵和步兵，在与唐人骑兵缠斗的同时，还受到敌人的侧击，渐渐显出不支的迹象。&nbsp;&nbsp;“撤退！曼苏尔！后退！”哈米德高喊，他已经看见一股高举飞鸟军旗的唐军骑兵重重围住了曼苏尔。&nbsp;&nbsp;我的真主啊，后面的箭射。&nbsp;&nbsp;前面地枪挑，那就是唐人雅罗珊的铁骑么？要不去救援，曼苏尔就完蛋了！“跟我来！救出我们的兄弟！冲啊！”",
  "绝望的曼苏尔拼命战斗，他已经不抱生还的希望，只是想在死前多为安拉斩杀几个敌人。&nbsp;&nbsp;他知道，雅罗珊李就在不远处指挥自己的部下围歼穆斯林，他曾隐约看见他连挑三辆战车。&nbsp;&nbsp;曼苏尔从来没有害怕过，但现在，想到那杆神奇地长矛，他却真正感到恐惧。&nbsp;&nbsp;跨下的战马突然中箭倒下。&nbsp;&nbsp;曼苏尔咆哮着站起身。&nbsp;&nbsp;挥刀砍向冲到近前的唐人。&nbsp;&nbsp;那个很勇猛的努比亚战士替他挡住了很多要命的箭，直到手里那把巨大的宽刃剑断成两截。&nbsp;&nbsp;黑人战士终于被很多枝长矛洞穿。&nbsp;&nbsp;那黑皮肤下雪白的牙齿瞬时变得殷红！散落的黑色头巾和喷血的头颅一起远远滚了开去。",
  "有阿拉伯语的呐喊声，援军来了！",
  "见撤退地大食人居然又掉头来袭，李天郎大喝一声，拍马挺枪直取前来解围地哈米德。&nbsp;&nbsp;见将军号旗转向，不少侧戎军将士放弃了奄奄一息的曼苏尔部，跟随李天郎包抄哈米德。&nbsp;&nbsp;曼苏尔总算又拣了条命。",
  "尽管有三个战士保护，哈米德照样被李天郎一个照面便挑落马下。&nbsp;&nbsp;安拉对他特别地眷顾，除了摔得皮开肉绽，昏头昏脑，没有伤到要害。&nbsp;&nbsp;冲出重围的曼苏尔掠过李天郎的马头，将倒地的哈米德扛起飞跑，奋力扔上一辆前来接应的战车。&nbsp;&nbsp;在车兵们七手八脚将两人拖上车时，飕的一箭射中了曼苏尔肩胛，他顿时晕了过去。",
  "阿拉伯人左翼的进攻失败了。",
  "“令所有侧戎军驱前集中，准备冲锋！”李天郎绝对不能放过这千载难逢的突破良机。&nbsp;&nbsp;“立即禀报田将军和高大将军，投入人马后继增援！”",
  "反应迅速的侧戎军以迅雷不及掩耳之势全数压上，摆开了攻击的阵势。",
  "“李天郎这么快就要反击？”正在忙于收拢部队重新结阵的田珍瞠目结舌，“他那点兵怕是不够，可我这里还乱哄哄的呢！”不是田珍不知道战机的重要，而是他的保大军需要时间恢复阵形。&nbsp;&nbsp;队形尚还整齐的跳荡队倒是可以派上，但是如此一来，自己身边就没有最后本钱了。&nbsp;&nbsp;要是都投进去，李天郎要是功不能成，这……“快禀报高大将军，叫他调兵来援！”",
  "赵淳之率领横野团超越保大军，迅速在西凉团后侧列队。&nbsp;&nbsp;大食的败兵尚未退还本阵，侧戎军两千铁骑已经做好了进攻的准备。&nbsp;&nbsp;以铁鹞子前突为战骑，雕翎团、伊质泥师都居中为陷骑，飞鹘团殿后为游骑，组成正面突破力量，此为虚也；西凉、横野两团与李天郎亲自率领的长骑队侧翼包抄，此为实也。&nbsp;&nbsp;“皆言李天郎辖下精骑乃安西第一，今日所见，名不虚传！”目睹一切的田珍暗自忖道，“进退有度，攻防有序，驰骤便捷，利于邀击奔趋之骑战精髓，委实神形俱备也！”",
  "伯克尔领着三百重装步兵急急奔向左翼，这些被阿布.穆斯林称之为喀达卡（Kardaka）的重甲战士据说是由原波斯名将达塔姆(Datames)所创建，如今，它与另外两百名喀达卡以及一千名重装骑兵共同构成埃米尔的贴身卫队。&nbsp;&nbsp;中军攻势的艰难使阿布.穆斯林意识到，唐人很有可能趁己方左翼的动摇而调整打击重点，在此全力突破。&nbsp;&nbsp;而两军中央的对峙使他无法调动过多的兵力增援左翼，穆斯林的前卫在几次进攻后已经丧失了战斗力，他们中的大部分就躺在两军之间的进攻道路上。&nbsp;&nbsp;随同他们进攻的那些第赫干人的军队，虽然人数众多，但战斗力实在不堪重任，他们在唐人强弓硬弩的打击下同样损失惨重，不得不撤到穆斯林军后面休整。&nbsp;&nbsp;乱糟糟的后撤堵塞了从大营前来增援的穆斯林军队的道路。&nbsp;&nbsp;现在，已经是失去前卫的中军**裸地与对面的唐人正面交锋。&nbsp;&nbsp;在援军到达之前，阿布.穆斯林绝对不敢擅动中军一兵一卒，如今凶险的形势，一旦中央再有异动，势必全军崩溃。&nbsp;&nbsp;所以，死也要等到预备队上来！",
  "“弓箭手！所有的弓箭手都到前面列阵！”左翼指挥官哈米德受伤败回，匆忙赶到的伯克尔接过了指挥权，真主啊，终于和仇敌面对面地较量上了！雅罗珊李，来吧，我伯克儿将兑现我三年前在交河的复仇诺言！“骑兵队后方重聚，准备应战唐人！步兵们围成方阵！”左翼先后得到两次增援，兵力达到一万一千人，几乎是右翼六千兵力的一倍。&nbsp;&nbsp;虽然在进攻中损兵折将，尤其是战车队，仅生还九辆，但依旧有七千生力军。&nbsp;&nbsp;伯克儿觉得，无论如何，挡住对方几千人的进攻不成问题。",
  "前方尘土飞扬，炙热的阳光慢慢爬到了头顶，那些星星点点闪烁的，是唐人骑兵的兵刃！很快，所有阿拉伯战士眼帘里，开始出现抖动的唐人军旗！",
  "伯克尔的后背完全被汗水浸湿，他竭尽全力接回败退的同伴，让喀达卡甲兵在弓箭手后面列成掩护的横队，这一切还没做完，惊天动地的马蹄声和喊杀声便已经逼近了！",
  "“冲啊！冲啊！”赵陵在马背上弯弓疾射，鸣镝的声音划破长空，这是全速冲锋的号令。&nbsp;&nbsp;哇哇的呐喊声骤然响起，雕翎团第一轮太习箭落在了前来阻击的阿拉伯骑兵中间，这些原本就是败退的骑兵顿时散乱了。&nbsp;&nbsp;此时，第一排的唐军骑兵已经进入大食弓箭手的射程，在对方迎击的箭雨中，唐军骑兵变换队形，由单纯的横队变为一排排波状的散线。&nbsp;&nbsp;“忽勒”之声四起，骑兵速度不断加快，如林的马槊也开始倒伏下来，直指前方的大食方阵。",
  "赵陵的雕翎团由于冲在整个骑兵队伍最前面，因而承受了大食弓箭手的绝大部分攻击，损失也最大。&nbsp;&nbsp;第一排骑射手在距离敌阵不足百步的地方便几乎全部失去了坐骑，活着的只能躲在死马后面发箭与敌对射。&nbsp;&nbsp;后面两排的雕翎骑兵也经历了最黑暗的时刻，缺乏铠甲防护的骑射手伤亡达到了顶峰，甚至赵陵本人也被射中坐骑，跌下马来。&nbsp;&nbsp;剩余的骑射手按章法从两翼后撤，不时回身与对方弓箭手对射，搅乱对方阵形。&nbsp;&nbsp;阿拉伯弓箭手没有时间也没有机会欢呼他们的胜利，他们惊恐地发现，唐人后续的骑兵，正毫发未损地冲将过来，已经近在咫尺！！~！",
  "．．"
]
