[
  "有关知识：1、孙膑兵法云：方阵之法，必薄中厚方，居阵在后---兵力部署和武器配置上，一线中部（“中”）的要精锐（“薄”），两侧（“方”，即“旁”）要加强（“厚”），二线则安排作战的主力（“居阵”）。wwW、QUAbEn-XIAoShUo、coM&nbsp;&nbsp;只有这样，才是末必锐，刃必薄，本必鸿，从而做到末甲劲，本甲不断。&nbsp;&nbsp;这正是高仙芝布阵的精髓。",
  "============================================================",
  "托黑鲁尔旗下，野利飞獠呵呵大叫，所有的铁鹞子在全速奔驰的战马上投出了密集的长枪，爆响的血花中，阿拉伯人的弓箭手连同掩护他们的盾牌手，稀里哗啦栽倒一大片，让出了一个缺口。&nbsp;&nbsp;排成锥形阵势的铁鹞子挥舞着柯斧、连枷和狼牙棒，狠狠地捅了进去。&nbsp;&nbsp;与此同时，铁鹞子两翼的飞鹘和伊质泥师都轻骑突然加大速度，收拢了波状散线，以比铁鹞子重骑更迅猛的速度掩杀上来。&nbsp;&nbsp;阿拉伯盾牌兵用长矛、弯刀和盾牌拼命抵抗，不断有唐军骑兵从马上栽落下来，在横飞的血肉中转眼便消失于枪林箭雨之间。&nbsp;&nbsp;尽管阿拉伯战士使出了吃奶的劲，但于事无补，一千两百名骑兵的凌厉冲锋，彻底撕开了大食人的第一道防线，呼啸的横刀和棒斧疯狂屠戮乱成一团的弓箭手和盾牌兵。&nbsp;&nbsp;野利飞獠地铁鹞子摆拖大食步兵的纠缠，不顾一切向纵深穿cha。&nbsp;&nbsp;直捣其左翼核心。",
  "焦急的伯克尔调动喀达卡甲兵和后继部队，全力围堵这支唐军骑兵尖刀。&nbsp;&nbsp;从第一线惊慌败退下来的步兵和弓箭手扰乱了二线部署，伯克尔不得不强令用刀剑将乱穿入队形的败兵赶走。&nbsp;&nbsp;一时间，叫骂声，惨号声此起彼伏。",
  "“大人！你看我们后面！真主啊！是唐人！”曼苏尔一包扎完伤口，就带着残余骑兵前来助战，未等站稳脚跟。&nbsp;&nbsp;就发现侧翼烟尘滚滚，穿出来另一支唐军！",
  "红色鹖鸟旗！",
  "雅罗珊李！",
  "真主啊。&nbsp;&nbsp;这才是对方进攻的主力！",
  "全部的弓箭手都调到了正前方，侧翼只有单薄地步兵！",
  "“让我们为杰哈德献身吧！”伯克尔声音沙哑地说，“你去迎战，能挡多久挡多久吧，直到死在那里！别管我这边了！”",
  "一发现大食人阵形变动，李天郎就知道决定性的战机已经来临，他立刻率领担任迂回攻击任务地全部骑兵发起了奇袭。&nbsp;&nbsp;赵淳之不知道为什么一切都会按照李天郎的谋略进行。&nbsp;&nbsp;也想不明白李天郎怎么会清楚地感觉到进攻的时机。&nbsp;&nbsp;只觉得在较场上，如此训练有素的进攻战法早就烂熟于每个侧戎军士卒心中。&nbsp;&nbsp;也许，这就是精兵之魂？",
  "没有弓箭兵，没有盾牌兵，只有一群傻乎乎的步兵！那些挥舞着沉重宽刃直剑的步兵除了盾牌，居然还是赤膊！面对坚甲利器，剽悍如风的侧戎军铁骑，这些步兵完全是待宰地肉！",
  "马麟看见李天郎挥舞着大枪。&nbsp;&nbsp;带着长骑队一个漂亮的飞跃便撂倒了一串步兵。&nbsp;&nbsp;那种所向披靡的霸气，那样勇冠三军的傲气。&nbsp;&nbsp;带给敌人的是无尽的恐惧，带给部下的，是雄壮的激励和无穷地勇气！",
  "“杀呀！杀呀！”他战斗的热血因之彻底沸腾起来，也领着西凉团骑兵狂飙搬扫平了那些大食步兵，将他们一一分割开来。&nbsp;&nbsp;各个击破。",
  "一群大食骑兵急急赶来，迎头碰上长骑队，顿时被打得落花流水。&nbsp;&nbsp;后面的横野团以伙为单位，一人牵马掠阵，四人下马与本队同伴聚集，提陌刀奋击，大食人的弯刀和长矛根本不是对手，被杀得鬼哭狼嚎。&nbsp;&nbsp;陌刀砍在那些身裹锁子甲的喀达卡身上，他们的圆盾和弯刀完全失去了作用，伯克尔眼睁睁地看着那些钢浇铁铸般地勇士没几个照面便一个个倒了下去。&nbsp;&nbsp;此时他迷迷糊糊地意识到。&nbsp;&nbsp;左翼完全崩溃了！自己使出吃奶的劲依旧招架不住宿敌轻轻一击！左翼崩溃之快。&nbsp;&nbsp;令他瞪大眼睛也无法相信眼前的事实。&nbsp;&nbsp;我的真主，看来惟有死亡。&nbsp;&nbsp;才能让自己拖离耻辱！",
  "浴血奋战的阿拉伯战士高呼真主伟大，死战不退，尽皆慷慨赴死。&nbsp;&nbsp;就是失去双腿或者双手的战士，只要有一口气在，也拼死拼活缠住唐军士卒。&nbsp;&nbsp;李部骑兵虽然勇悍，但全数不过两千，被近万穆斯林死士亡命搅住，一时之间也是穷于应付。&nbsp;&nbsp;如果这时后方唐人大军能够全力一击，阿拉伯人败局已定矣！",
  "胜负往往就在一瞬间，见左翼情势已危在旦夕，阿布.穆斯林毫不犹豫地派遣刚刚赶到战场的预备队前去增援，那是一万名精锐的呼罗珊骑兵。&nbsp;&nbsp;在这关键时刻，kao战争立国的阿拉伯人表现出令人惊叹的纪律性和战斗精神。&nbsp;&nbsp;援救穆斯林兄弟地坚强决心，加之以高昂地宗教热情，使阿拉伯军队视死如归，迅速投入了左翼的反击战。",
  "早就得知了右翼突击地禀报，也发现了李天郎取得的胜利，但是此时的高仙芝发热的脑子里想的，却不是派去增援，扩大胜利，以彻底击溃对手。&nbsp;&nbsp;而是认为既然敌左翼已溃，要以此突破，不过是灭敌一部，占数量优势的对手有时间全面后撤，即不可大获全胜。&nbsp;&nbsp;如今贼中军阵形混乱，而其援军已往左翼去，如此一来，应该是中央突破，全歼对手的良机。&nbsp;&nbsp;贪婪和自信战胜了理智和清醒，高仙芝令葛逻禄人在右，玄甲营在左，虎贲营居中，全线进攻大食中军。&nbsp;&nbsp;对右翼，则只派出了疏勒营一千人马和二十架车弩。",
  "双方已经激战至正午，白晃晃的阳光居高临下。&nbsp;&nbsp;火辣辣地倾倒下来。&nbsp;&nbsp;一线地士卒疲累地退了下来，后继的战士迅速接替了他们的位置，使战斗愈发激烈。",
  "齐雅德狠狠地一踩地上扑闪的火苗，那是唐人可以爆炸燃烧的神秘武器造成的，空气里那呛人的味道也是拜那玩意所赐。&nbsp;&nbsp;阿拉伯前锋彻底被打残了，死伤地穆斯林战士堆成了山，最令人窝囊的是。&nbsp;&nbsp;他们中很多人甚至还没有见到唐人地摸样便倒下了。&nbsp;&nbsp;“我的真主啊，”齐雅德望着狼烟弥漫的左翼。&nbsp;&nbsp;希望那里的情况还不至于不可收拾，要是唐人由此下刀……",
  "左翼厮杀的呐喊一浪高过一浪，唐人似乎增加了兵力，双方的战斗非常激烈。&nbsp;&nbsp;齐雅德一颗心七上八下，几次想请求埃米尔下令让他出动援救左翼，但看到阿布.穆斯林凛然的眼神，他又不敢说。&nbsp;&nbsp;因为。&nbsp;&nbsp;他知道，现在能投入战斗地，就是穆斯林最后的力量，一旦动用，就必须义无返顾，孤注一掷。&nbsp;&nbsp;所以，必须在关键时刻才能……",
  "万能的真主，后军的集结令人欣慰。&nbsp;&nbsp;除了紧急向左翼派出的一万人，剩余的预备队几乎都已到位。",
  "齐雅德回头看了看神定气闲的阿布.穆斯林，埃米尔少见地站了起来，手搭凉棚向左翼张望。&nbsp;&nbsp;看来，左翼的形势同样引起了他地关注。&nbsp;&nbsp;愿真主保佑那一万援军能够在左翼崩溃之前及时到达，否则光抵御左翼唐人的进攻就需要投入所有的预备队。&nbsp;&nbsp;尽管塔立丹带领他所有的石**队在中军侧翼做出了防御的姿态。&nbsp;&nbsp;但没有人会对这支连遭败绩的赢弱之旅抱什么希望。",
  "一辆cha满箭矢地战车狼狈地向这里奔来，受伤的驭手裂着嘴，使劲拉紧了缰绳，同样伤痕累累的挽马喷着痛苦的响鼻，浑身哆嗦着在阿布.穆斯林的大战车前停了下来。&nbsp;&nbsp;两个满脸血污的阿里夫各自搀扶起一个人。&nbsp;&nbsp;齐雅德看得清楚，是哈米德和伯克尔，我的真主，这么说，两个左翼指挥都受伤了！",
  "看得出，埃米尔震惊了。&nbsp;&nbsp;他跳下战车。&nbsp;&nbsp;俯身在车舆，厉声问道：“左翼怎样？不要告诉我你们失败了！”只有伯克尔微弱的声音在回答。&nbsp;&nbsp;齐雅德急急上前，听到断断续续的后半句。&nbsp;&nbsp;“……还好援军赶到，敌我胶着，阿尔.比鲁尼救下了我们……”",
  "“然后呢？”&nbsp;阿布.穆斯林几乎是吼叫起来，“你们没有崩溃是吗？告诉我！”",
  "哈米德的身体已经僵硬，齐雅德轻轻替他合上双眼。&nbsp;&nbsp;安拉又失去了一位伟大地战士。",
  "“阿尔.比鲁尼说，只要他在，左翼就不会溃败！”伯克尔气息奄奄地回答，没说完就咳嗽起来，即使是咳嗽，也是有气无力。",
  "阿布.穆斯林恼怒地一拍车厢，再也问不出什么了，左翼能否守住，只有真主知道。&nbsp;&nbsp;但是将预备队派向左翼还是坚守中央，却必须是他，而不是真主来决定。&nbsp;&nbsp;当阿布.穆斯林直起身来时，脸色铁青，花白地胡子紧张地收聚起来。&nbsp;&nbsp;“雅罗珊李！”齐雅德听见他恨声念叨，“愿真主惩罚他！”",
  "“齐雅德！”埃米尔好象下了决心，“你……”",
  "“砰砰砰！”唐人那边发出了巨响，空中再次传来咻咻的怪声，那是唐人地弩炮！齐雅德抬头看看，一排飞行的长矛直向己方扑来，比那次都近！这说明对手将弩炮前移了！真主啊，他们要进攻了！",
  "齐雅德再次望向埃米尔，阿布.穆斯林皱着眉头僵直在那里，几个卫士惊慌失措地举着盾牌跑过来保护他。&nbsp;&nbsp;“慢，慢，慢，”&nbsp;埃米尔仔细看看弩炮的落点，又歪着头凝听一阵，扬起的手落了下来，“我的真主……”",
  "“埃米尔！尊贵的埃米尔！”一个从前沿狂奔回来的嘎依德飞身下马，“唐人进攻了！全军都压向这里！”",
  "“你肯定？全军？”&nbsp;阿布.穆斯林揪着自己的长袍前襟，语气异常关切，“进攻中央？”",
  "“千真万确！整个唐人的中军都前进了！”&nbsp;嘎依德有些茫然地回答，不解地眨巴着眼睛。",
  "阿布.穆斯林的胡子舒展了。&nbsp;&nbsp;他负手走回战车，平静地喝了口茶，慢慢拖去了白色地丝绸长袍，lou出了里面披挂整齐的铠甲。&nbsp;&nbsp;齐雅德胸膛剧烈起伏，伟大的埃米尔终于要反击了！",
  "“蠢货！我高估了你！”他似乎听见埃米尔喃喃说道，说谁，唐人的那个山地之王么？“从这一时刻起。&nbsp;&nbsp;安拉将把胜利赐予我！”",
  "“安拉的战士们，穆斯林的勇士们。&nbsp;&nbsp;呼罗珊的兄弟们！来啊，全线反击！”&nbsp;齐雅德听见阿布.穆斯林说，“将中间地唐人杀干净！他们自己来送死了！齐雅德！你建立伟大功勋的时刻来到了！”",
  "阿拉伯军地五肢阵，历来要求后备一支庞大的预备队，此时他们----一万三千名新锐的穆斯林战士，两万河中第赫干军队，已经顺利在中军展开！这使得阿拉伯军队的中央。&nbsp;&nbsp;构成了巨大的防御纵深，不仅如此，反击的骑兵兵力也超过了进攻的唐军。&nbsp;&nbsp;千载难逢地战机因阿拉伯人的坚毅与行动的迅速转瞬即逝，而自负的高仙芝又将这稍纵即逝的战机拱手放弃了！",
  "唐人射来了密集的箭雨，那些状如乌云的箭矢着实令阿拉伯战士胆寒。&nbsp;&nbsp;开战以来，不知有多少勇猛的战士倒毙在这恐怖地箭雨中。&nbsp;&nbsp;防护它们最好的就是金属蒙皮的盾牌，其次就是波斯鳞甲。&nbsp;&nbsp;可是大多数阿拉伯战士装备的是皮制或者木制的圆盾和锁帷子，对强劲的唐弩防护有限。&nbsp;&nbsp;就是装备最为精良地喀达卡甲兵。&nbsp;&nbsp;尽管他们除了双眼和双腿外，全身都包裹在锁帷子里，依旧不能抵挡住可怕的唐弩，更不用说弩炮了。&nbsp;&nbsp;你只能希望它不能命中你，或者在穿透你前面同伴的时候，已经失了劲道。",
  "紧紧连接的盾牌在阳光下铺成一片闪亮的金属之海。&nbsp;&nbsp;这片海在迅速移动，向前移动，不断接近严阵以待的阿拉伯军阵。&nbsp;&nbsp;最后，在一阵突如其来的呐喊声中，金属海洋骤然卷浪，分裂成无数尖利的铁锥，如拖缰野马般横扫而来！",
  "最先迎接这些野马的是漫天的阿拉伯弓箭和投枪，箭镞和枪尖扎入人体或者盾牌地脆响密如冰雹。&nbsp;&nbsp;两军地距离迅速缩短，躲在步兵后面的弓箭手甚至没有时间发第三枝箭，唐人已经攻到了近前！来不及抛出投枪地穆斯林战士举起了盾牌。&nbsp;&nbsp;拔出了长剑、弯刀和斧头。&nbsp;&nbsp;和唐军进攻的狂潮迎头遭遇！",
  "无数把嗜血的陌刀，连同虎贲营战士惊天动地的怒吼。&nbsp;&nbsp;一起劈向顽强的对手。&nbsp;&nbsp;如墙而进的陌刀，再次成为开路的前锋！掩护他们的排矛手虽因让开冲锋道路而稍落后于他们，但他们的进攻，同样迅猛。&nbsp;&nbsp;在陌刀切断阿拉伯长矛的时候，唐人的长矟也一个接着一个扎进阿拉伯人的盾墙。&nbsp;&nbsp;排矛手们娴熟地把勾住对方盾牌的长矟铁镦往地下一杵，飞步上前脚踏矛杆往下一压，对方力气再大，也举不起了盾牌，有的甚至拖手掉落。&nbsp;&nbsp;失去了盾牌的有效防护，唐人的陌刀几乎是所向披靡，而排矛手们则抽出横刀与敌交锋，杀成一团。",
  "惨烈的肉搏战开始了！",
  "不甘示弱的呼罗珊战士以同样的怒吼和刀剑还以颜色。&nbsp;&nbsp;锋利的兵刃划过各种铠甲，金属的铿锵和**的撕裂一起暴响。",
  "交战双方犹如两个同样坚硬的铁拳，你来我往，你进我退，你死我活。&nbsp;&nbsp;战线犬牙交错，敌我交织，每一步都有数不清的战士倒在血泊里。&nbsp;&nbsp;炙热的阳光xian起翻滚的热浪，将殊死战斗的人们搅和在一起，煮成一锅血液飞溅的沸汤。&nbsp;&nbsp;成千上万战士的鲜血和热汗，无数刀剑相格的铿锵，或低沉或高昂的呐喊与惨呼，使原本就粘稠狂躁的空气不断发烫，似乎整个怛罗斯随时都可能在狂暴的热浪中轰然破碎！",
  "齐雅德带着一万轻骑兵，兵分左右两路，包抄进攻的唐军。&nbsp;&nbsp;穆斯林战士们以长矛划地，扯起滚滚烟尘，一路杀向唐人。",
  "飞扬的尘土中，突然窜出人数众多的唐军骑兵，那是谋刺腾咄的六千葛逻禄精骑和阿史那龙支率领的侧戎军突厥骑兵。&nbsp;&nbsp;他们按照高仙芝的命令，也企图包抄中央的大食军队。&nbsp;&nbsp;两支人数旗鼓相当地骑兵不期而遇。&nbsp;&nbsp;狭路相逢，谁都不可能退缩。&nbsp;&nbsp;谁也没想过退缩，上万的骑兵立刻搅起了尖啸的巨浪！",
  "阿布.穆斯林跨上战马，束紧了头盔，黑色头巾在他的额头上透下阴影。&nbsp;&nbsp;日已偏西，安拉显灵，胜利属于穆斯林！一千身着金色铠甲的重骑兵拱卫在周围，另外两百名喀达卡甲兵紧跟其后。&nbsp;&nbsp;在他们的侧翼。&nbsp;&nbsp;是隆隆行进的五十辆战车。&nbsp;&nbsp;这无疑是一记重拳！",
  "只有重甲骑兵地进攻，才会如此沉重骠悍。",
  "在拼杀的唐军步兵后面。&nbsp;&nbsp;传来类似象群推进地震动。&nbsp;&nbsp;阿布.穆斯林胡子翘了翘，坚信了自己的判断，高仙芝确实弃得胜的左翼于不顾，将进攻重点放在了中央，否则，不会出动重骑。",
  "在唐军进攻的海洋中，悠然荡出一汪湖水。",
  "湖水平静。&nbsp;&nbsp;缓缓流淌。",
  "湖水上，似乎还飘荡着洁白的芦絮。",
  "有鼓声急促地响了起来，引出一声金属的呜咽，仿佛长刀出鞘的低吟。",
  "唐军地玄甲重骑！",
  "洁白的芦絮骤然跌荡起伏，在湖面勾勒出重重箭形的铁流。",
  "鼓声继续急促，阳光下的明光铠象一排排狰狞的牙齿。&nbsp;&nbsp;玄甲重骑喘着粗气，蓬起浑身的马槊，沿着陌刀手开辟的路径。&nbsp;&nbsp;奔腾而进。",
  "一片黑色的新月旗在纷乱地战线后面齐崭伸张，有呼罗珊金甲骑士称谓的埃米尔重甲骑队在玄甲军前进的路上严阵以待。&nbsp;&nbsp;在他们的侧后方，还有五十辆战车，以及两百喀达卡甲兵。&nbsp;&nbsp;阿布.穆斯林的判断十分准确，今日两军一决胜负的时刻已经来临，激烈地生死较量将在双方铁甲重骑遭遇的时刻达到顶峰。",
  "玄甲重骑轻松地将正在混战的大食步兵踏在铁蹄之下。&nbsp;&nbsp;整个骑队如一头发怒的大牯牛，瞪着发红的眼睛直冲大食军队纵深。&nbsp;&nbsp;刺眼的金色晃花了所有玄甲骑兵的眼睛，尽管没有看清楚，张达恭挥手之间，一排弩箭已反应迅速地往金光处疾射而去。&nbsp;&nbsp;骑弩手们利落地将发射后的弩机cha在背后，挺起了马槊，不用张达恭下令，百战将士的本能已经告诉他们，真正的对手就是那团骄横地金色光团。&nbsp;&nbsp;张达恭清清楚楚地看见了对面那一片耀眼地金色，对方同样在以极快的速度迎面而来。&nbsp;&nbsp;西斜地阳光使他眯起了眼睛。&nbsp;&nbsp;哦。&nbsp;&nbsp;是大食人的重骑，和玄甲军不相上下的重骑！纵横西域近十年。&nbsp;&nbsp;从来没有体验过重骑对重骑的雷霆之击，也许，今天，就是难得的机遇。&nbsp;&nbsp;电光火石之间，谁将谱写一曲千古流传的骑兵绝唱，谁又将跳上一段金属与血肉之躯的铿锵艳舞！“呵呵！”&nbsp;亢奋的张达恭高扬起了右手，发出了全速冲锋的号令。",
  "两支重骑锉然交锋，金色和黑色发出震耳欲聋的金属闷响，仿佛乾坤深处压迫出的巨大咳嗽。&nbsp;&nbsp;撞击之猛烈，正在交战地域拼命厮杀的白孝德亲眼看见有重甲的骑士被撞得腾云驾雾般飞了起来！",
  "疏勒营的一千援军支撑起了侧戎军李部人马的坚强后方，田珍也派出了五百精锐的跳荡队将军械和换乘马匹送了上来。&nbsp;&nbsp;但是，宝贵的战机已经永远地失去了。&nbsp;&nbsp;满怀希望的李天郎见到率队而来的疏勒营军将，得知仅一千兵力到达，他几乎不敢相信自己的耳朵。&nbsp;&nbsp;“大将军只派了你们？不会再派了？不再破敌左翼了？”李天郎握紧了刀柄，眼睛差点滴出血来，“这，这，这是什么战法！”",
  "“还有二十架车弩呢，李将军！还……”疏勒营军将乃是疏勒守捉使赵崇玭属下，对常驻疏勒的李天郎十分熟悉，见到一向儒雅温和的他如此愤怒，吓得舌头都哆嗦起来。",
  "李天郎转身扶住新换坐骑的鞍座，肩膀一阵颤抖，最后一捶马背，大吼道：“雕翎团！西凉团！长骑队，上马，全体上马！杀回去！”",
  "“将军！我们呢！”疏勒营军将张口结舌，“我们也要去！”",
  "“你们稳住阵脚，结方阵以接应我等！千万不可冲锋！”李天郎跃上马背，喉头一阵抽搐，声音沙哑下来，“不要去送死！叫车弩kao前。&nbsp;&nbsp;准备接应！”",
  "除了雕翎团、西凉团和长骑队，侧戎军李部人马几乎全部压在前方，而那里铺天盖地的烟尘表明，大食军队数量众多地援军已经到达，原本七零八落的大食左翼防线有死灰复燃的可能！",
  "马槊穿透了圆盾，将那位顽强掩护自己同伴的大食甲士搠翻在地，槊尖传来的巨大阻力使赵淳之虎口发麻。&nbsp;&nbsp;不得不舍了马槊，抽出了背后的横刀。&nbsp;&nbsp;这是他今天结果的第四个大食甲士了。&nbsp;&nbsp;对方死战不退地凶狠令他印象深刻。",
  "不知手里的兵器被铁鹞子地棍棒砸飞了还是自己扔掉了，赵淳之刀前的大食战士下意识举起手，试图阻挡他的横刀。&nbsp;&nbsp;杀死手无寸铁的对手可不是英雄所为，赵淳之稍一忧郁，横刀力道顿颓，砍在对手披挂锁帷子的肩膀上，嚓地一响。&nbsp;&nbsp;除了疼痛之外，似乎没有给对方造成什么致命伤害。&nbsp;&nbsp;锁帷子防御劈砍是相当有效的，这个大食战士除了两个眼珠，浑身都披满了锁帷子，想来是个有身份的人。&nbsp;&nbsp;大食战士低吼了一声，扬着满手地血污，懵然呆立在原处。&nbsp;&nbsp;是惊恐，还是被吓傻了？赵淳之手腕一翻。&nbsp;&nbsp;横刀在战马掠过对方身体的同时，划着弧线捅进了面门。",
  "天那，我还是杀了他！",
  "战马窜开，横刀从面门处被带了出来，锁帷子下是一团血肉模糊，那双lou在外面的眼睛完全看不到了。&nbsp;&nbsp;大食人捂着脸倒了下去！赵淳之只来得及在脑子里咯噔一下。&nbsp;&nbsp;老天，我杀得多么自然啊，就象李天郎……",
  "马上陌刀冲锋是横野团的拿手绝技，呈两列纵队的陌刀手刀锋分朝左右，纵马横扫，冲锋陷阵犹如快刀切豆腐，挡者无不披靡。&nbsp;&nbsp;就算是重甲长剑的喀达卡甲兵，也无法阻挡他们前进的步伐。",
  "冲天的烟尘，怒涛般地蹄声，赵淳之勒住疲惫的战马。&nbsp;&nbsp;注意到从敌军中央席卷而来的大批援军。&nbsp;&nbsp;他咽口唾沫。&nbsp;&nbsp;回头望望己方阵营，没有看到大军挟威而来的迹象。&nbsp;&nbsp;怎么回事。&nbsp;&nbsp;李天郎会那么傻么？",
  "烟尘中，密密麻麻的大食骑兵恶狠狠地冲了过来。",
  "刺耳的鸣镝声，那是撤退地信号！",
  "撤退！撤退？",
  "只有雕翎团、西凉团这两个折损惨重的团队和长骑队及时换乘了战马，能作战的不到五百骑。&nbsp;&nbsp;本来李天郎是准备率领他们连同增援大军一举扫平大食军左翼，横贯中央，直捣其后方重镇阿克拉克荷，彻底击败对手的。&nbsp;&nbsp;但是，现在，随着敌方增援的到来，而己方兵力的不继，作战目的发生了根本的变化。&nbsp;&nbsp;他必须迟滞对方的进攻，拖住大食援军，让自己的部属有机会退回本阵。&nbsp;&nbsp;一想到这里，李天郎几乎出离愤怒，侧戎军将士历经千辛万苦，浴血奋战换来地歼敌良机，居然被高仙芝轻易丢弃了。&nbsp;&nbsp;不仅如此，增援地大食骑兵源源不断，他不得不让三千步骑进攻两万多敌军。&nbsp;&nbsp;能攻破人数大大超过自己的贼军，杀敌数千已经是惊人地奇迹了，但要求完全击败他们，决然不可能。&nbsp;&nbsp;不仅不可能，随着对手大批援军到达，自己反而有被围歼的危险。&nbsp;&nbsp;勇敢、自信和决心是一回事，可力所不及的任务，甚至会让自己部下的白白送掉性命的使命，李天郎同样决死不从。&nbsp;&nbsp;于是他断然决定撤退。",
  "在雕翎团密集箭矢的掩护下，李天郎带领西凉团和长骑队对立足未稳的大食骑兵发起了一次敌众我寡的决死冲锋。&nbsp;&nbsp;那面最大，最耀眼的丝绸新月旗成为李天郎的首选目标。&nbsp;&nbsp;短短两个照片，便有四个大食骑兵被大枪挑落马下，第五个挥手大喊着什么，扯身回跑。&nbsp;&nbsp;李天郎挺枪戳中对方马臀，战马负痛狂嘶，将骑手甩下马来，跌得仰面朝天，跟在李天郎后面的吕乌镡马槊猛cha，将之钉在了地下。&nbsp;&nbsp;周围的大食骑兵阵脚大乱，狂呼乱叫着四下散开。&nbsp;&nbsp;听不懂他们喊什么，李天郎从已挨了一枪的大食旗手处劈手夺过那面大食战旗，伤重的旗手还想奋力反击，被阿史摩乌古斯扬手一箭射穿面门，落马毙命。",
  "显然没想到会遭遇这样凶猛的进攻，增援的大食骑兵一时间军心散乱，队形不整。&nbsp;&nbsp;呜呜乱叫的号声此起彼伏。&nbsp;&nbsp;似乎是在重新集结。&nbsp;&nbsp;李天郎一击得手，不敢恋战，急令雕翎团和长骑队殿后，其余各部立即与敌拖离接触，折返本阵。&nbsp;&nbsp;来去如风，侧戎军铁鹞子重骑在前，轻骑在后。&nbsp;&nbsp;交错掩护，逐次撤退。&nbsp;&nbsp;“即使退兵。&nbsp;&nbsp;也是军容不乱，井然有序，令人不敢掩击。&nbsp;&nbsp;安西第一精锐铁骑，果然厉害！”田珍对此战看得清楚，“高大将军与大胜失之交臂也！可惜！可惜！罢了，叫疏勒营发车弩阻击，接李将军归阵！”",
  "赵淳之听见高举卡维军旗地白苏毕一干人用波斯语高喊着什么。&nbsp;&nbsp;那些还在进攻的大食骑兵纷纷回望中军，分明迟疑起来。&nbsp;&nbsp;雕翎团的骑射手呈两路呼啸着转圈，对迟疑的大食骑兵猛射，迟滞了他们的进攻。&nbsp;&nbsp;西凉团和后来赶到的疏勒营士卒也列队发弩，做好了迎击追兵的准备。&nbsp;&nbsp;一些意图追击地大食骑兵吃了亏，不得不散开后退，与之交战的唐军也随之腾出手来，往李天郎处集结。",
  "“穆斯林地中军完蛋了！阿布.穆斯林死了！”&nbsp;白苏毕蛊惑人心的叫喊在阵前回荡。&nbsp;&nbsp;为了顺利撤退，与激战的对手拖离接触，这算是无奈之举。&nbsp;&nbsp;中军那边杀声震天，一片混战，不知道情形到底如何，不过这也为混水摸鱼提供了条件。",
  "近万大食骑兵在唐军硬弩射程外重新列阵。&nbsp;&nbsp;时刻防备唐军杀回马枪，似乎没有了追击的意思。&nbsp;&nbsp;李天郎不知道，他的犀利打击，使阿拉伯军队的左翼先后失去了三位指挥官，包括前来增援的阿尔.比鲁尼，这位骁勇善战地柏柏尔人是阿布.穆斯林手下不多的非波斯裔将领，以令人折服的骑兵战术而闻名呼罗珊。",
  "望着鱼贯返回的部属，李天郎冷静下来，他哼了一声，决定先不理会高仙芝愚蠢的失误。&nbsp;&nbsp;收拢自己的部下再说。&nbsp;&nbsp;照这战法。&nbsp;&nbsp;决战必在其后，保全有生力量遂成关键。&nbsp;&nbsp;身后的阿史摩乌古斯听见李天郎出声。&nbsp;&nbsp;立刻立于其身侧，“主上有何吩咐？”",
  "望着眼前这位浴血战袍的忠仆，李天郎心里叹了口气，不光乌古斯，所有地侧戎军将士都惟他马首是瞻，将全部的信任和胜利的渴望都交付于他。&nbsp;&nbsp;而这次，恐怕他不得不令他们失望了。&nbsp;&nbsp;“全军退回本阵！”一队气喘吁吁的士卒加入到不远处西凉团的号旗下，马锏也在里面，李天郎舒了口气，尽量做到语气和缓，“&nbsp;乌古斯你辛苦一下，率长骑队殿后！不得丢下一人！”",
  "“遵命！”&nbsp;阿史摩乌古斯话音未落，喧闹声突起。&nbsp;&nbsp;李天郎定睛一看，是五十多名大食骑兵飞掠出阵，怪叫着在阵前奔驰，挑衅地在唐军发射的箭矢中穿行。&nbsp;&nbsp;有突然落马地，还引得大食军中一阵哄笑。&nbsp;&nbsp;“他们在说什么？”李天郎刚刚熄灭的怒火又窜了上来。",
  "“他们说唐人是夹着尾巴的狗！”白苏毕说，“箭都射不准，还有其它骂人的话！”",
  "掌旗的大食骑手一个踉跄跌下马来，脑门上cha着一枝箭，是赵陵！未等其余人等反应过来，赵陵又连发两箭，又有两名骑手立仆。&nbsp;&nbsp;唐军中欢声雷动，大食人一片讶然。&nbsp;&nbsp;游动的大食骑兵抽身反射，早就按捺不住的阿史摩乌古斯一夹马肚，疾奔出阵，弓弦响处，又有三人落马毙命。&nbsp;&nbsp;大食军顿时鸦雀无声。&nbsp;&nbsp;两名唐军神射手在大食军前小跑一阵，一齐撩起马橛子，折身回返，唐军士气大振，鼓号喝彩之声大起。",
  "大失面子的阿拉伯人扯出了两个被俘的唐军，他们血迹斑斑的身上被cha上了羽毛，每个路过他们身边地大食骑兵都顺势用尖头鞋子踢打他们。&nbsp;&nbsp;一个裹着红色头巾地大食人跳下马来，用长矛戳着俘虏，嘴里大声呼喝着，大食人重新笑了起来，另一个显然是头领的骑士故意用马撞倒了几个俘虏，还用坐骑腥臊地马尿浇他们，嘴里和那红巾士卒一唱一和，摆着滑稽的姿势吱吱呱呱地说着什么，大食人发出一阵阵哄然的大笑。",
  "“是斛斯元景和马郭什！”尽管距离不近，熟悉的身影依旧让士卒们认出了自己的袍泽。&nbsp;&nbsp;当即有几个性急的就要出阵解救，被各自的队正伙长喝住。&nbsp;&nbsp;斛斯元景和马郭什所在地一队是后来从剽野团抽调到横野团的。&nbsp;&nbsp;由于是使陌刀的老手，历来担任全团的前锋，伤亡也最大，估计全队几无生还者，否则也不会轻易落于敌手。&nbsp;&nbsp;赵淳之脸色铁青，本来莫名的歉疚瞬间消个干净，看来。&nbsp;&nbsp;战场上讲仁义是何等苍白和迂腐，就是有那么点仁义。&nbsp;&nbsp;也不过是只是战斗的一部分！",
  "一个俘虏突然挥着手拼命朝自己人这边跑来，边跑边高喊着：“放箭！他奶奶的放箭！杀光贼子！”张弓待发地唐军士卒们面面相觑，都不忍地低下了头。",
  "在大食人的哄笑和同伴地惊呼声中，一枝标枪准确地穿透了斛斯元景年轻的胸膛，他继续向前踉跄了几步，重重地扑倒在地。&nbsp;&nbsp;出手投枪的是那个头领模样的大食骑士，见目标倒地。&nbsp;&nbsp;他得意地旋了马头，顺势将马郭什撞翻在地，扬手接受着自己部属赞扬的欢呼。",
  "赵淳之看到了这一切，他的横野团士卒也目睹了一切，每个大唐将士都被深深地激怒了！喊杀之声不绝于耳，这时只要李天郎一声令下，所有的人都会舍生忘死找大食人血拼！听到战士狂暴地求战声，赵淳之抿紧嘴唇。&nbsp;&nbsp;猛抽坐骑一鞭，他要亲自到李天郎那里去请战。",
  "“所有人都别动，一起后退！”李天郎的命令出乎众人意料，在怒骂声中，唐军战阵缓步后撤。&nbsp;&nbsp;对面大食人见势嘘声哨声四起，红巾士卒一行十余骑小心地前进到唐军弓弩射程极限处。&nbsp;&nbsp;一边张弓戒备，一边扯直嗓子喝骂。",
  "李天郎脸部抽搐了一下，旁边的阿史摩乌古斯已经扣好三枝可以远距离射穿重甲的长棱箭，嘴里还叼了一枝，只有他知道，他的主人马上就要出手。&nbsp;&nbsp;“长骑队随我来！”白苏毕和刚刚赶到的赵淳之张嘴来不及说什么，李天郎已经风一般飚了出去！",
  "不过两百步，扬蹄驰骋的战马眨眼间便冲近了那队大食人。&nbsp;&nbsp;他们只有一次放箭的机会，有两名长骑落马，而箭无虚发地阿史摩乌古斯抬手就射倒了对方三人。&nbsp;&nbsp;离俘虏最近的三人。&nbsp;&nbsp;那红巾大食人整个人都惊呆了。&nbsp;&nbsp;他不知道自己的长矛怎么就到了对方手里，又怎么反搠回来。&nbsp;&nbsp;刺穿了他自己的胸膛！大枪的枪把荡开两把长矛，将那头领模样的人扫下马去。&nbsp;&nbsp;正在解救被俘弟兄地白奉先一脚踢去，对方顿时晕厥不起，被长骑们捉上马去。&nbsp;&nbsp;后面大队的大食骑兵一起骇然鼓噪，齐齐催马来救。&nbsp;&nbsp;虽万矛攒击，李天郎仍飞骑破挑，吕乌镡与阿史摩乌古斯左右开弓，是为护卫，三人在敌军中又击杀三位旗手，方才折身回撤。&nbsp;&nbsp;大食人居然勒缰不追，也没有放箭，似乎忌惮伤及那被擒贼首。",
  "红色鹖鸟旗在上万双大食战士的注目下傲然后撤，无人敢上前挑战。",
  "无休止的冲锋，掉头，再冲锋！",
  "张达恭的玄甲军将无数战车，甲兵和铁骑卷进了他们的马蹄下，但自身也是伤亡惨重。&nbsp;&nbsp;每一次正面的交锋都会者损掉无数玄甲精英。&nbsp;&nbsp;对方统帅可不是莽撞之徒，见玄甲军战力强悍，立刻变换了招数。&nbsp;&nbsp;撤下了自己伤痕累累的重骑，而以战车、甲兵和轻骑围之。&nbsp;&nbsp;标枪、弓箭和冷不防的快速侧击使笨重的玄甲军蒙受了难以估量地损失。&nbsp;&nbsp;他们地冲击力一点一滴地被消耗在厮杀中，而前方的大食军队，还密密匝匝，不知厚有几重。&nbsp;&nbsp;要不是白孝德地陌刀手拼死截击，张达恭他们就会被对方包围蚕食殆尽了！",
  "六花阵深谙中土兵法“末必锐，刃必薄，本必鸿”之神韵，因此，高仙芝能够将有限的兵力轮换着投入战斗，以做到“末甲劲，本甲不断”。&nbsp;&nbsp;对六花阵攻守兼备的强大威力，高仙芝有着近乎骗执的自信。&nbsp;&nbsp;集天下精兵之最的安西雄师，精妙无双的六花阵，他不相信世间还有什么人能够在这浑然天成的两者结合下幸存。&nbsp;&nbsp;但是，在连续不断地进攻了六轮后，高仙芝察觉到了局势的不妙。&nbsp;&nbsp;除了凤翅营和匠兵营，所有的精兵强将都倾巢而出，但大食人不及没有崩溃，反而越杀越多，越战越强。&nbsp;&nbsp;高仙芝忧郁了，迟疑了，动摇了，这是他生平第一次产生信心的动摇。",
  "“大将军。&nbsp;&nbsp;前敌厮杀甚急，攻敌不进，而左右包抄之骑也与贼苦战，纠集不得拖，如此消耗，恐对我不利！”李嗣业身上地血迹还冒着腾腾热气，他刚从前面换下来。&nbsp;&nbsp;连脖子上的围巾都沁透了粘稠的血污，“葛逻禄人已然有不支之象。&nbsp;&nbsp;彼若溃退，则我侧翼危矣！”",
  "“拔汗那人不是一直请战么，将他们派上去！”高仙芝咬紧了牙关，也许这是大家都感到难以支撑的时候，也许再坚持一会……",
  "阿布.穆斯林脸色发白，他不明白势单力孤的唐人怎么能发动一次又一次的凶猛进攻，每次攻击都非常危急。&nbsp;&nbsp;使他不得不全力组织反击，投入所有的兵力，根本无法再派出包抄地力量。&nbsp;&nbsp;我的真主，唐人地战士就是你为了锤炼穆斯林而精心打造的么？阿布.穆斯林低头看看脚下的残箭，回想起刚才差点冲到近前的那队唐人。&nbsp;&nbsp;真主啊，是不是所有的唐人都是这样凶悍勇猛的战士啊，和这样的敌人战斗简直就是体验炼狱！这些撒旦地帮凶啊，愿真主惩罚他们！战斗打成了痛苦的僵局。&nbsp;&nbsp;作为明智的统帅，阿布.穆斯林觉得，他不能让自己的战士在这种残酷的绞肉机中流尽最后一滴血。",
  "发现了葛逻禄人的窘境，李天郎立即率五百骑兵前来支援。&nbsp;&nbsp;留守的李部人马在右翼树旗岿然不动，大食左翼也囤重兵对峙。",
  "日头偏西，交战双方无不精疲力竭。&nbsp;&nbsp;浓浓的血腥将干燥地空气酽得湿湿的，蒸腾的热气中，也透上了黑红的颜色。&nbsp;&nbsp;尸横遍野的战场上，一切活着的生命都因透支而干瘪下去。",
  "高仙芝放松了紧咬地牙关，他注意到李天郎的骑兵挡住了锋芒正盛的大食骑兵，得到喘息的葛逻禄人因此士气大振，重新将大食人打了回去。&nbsp;&nbsp;一度威胁整个进攻中军的大食骑兵开始无奈地收缩，看来对方也失去了锐气。&nbsp;&nbsp;哼，那我就再杀！再冲锋！",
  "“大将军，前军将士死伤颇重。&nbsp;&nbsp;再勉力死战。&nbsp;&nbsp;恐有大虞！”李嗣业和段秀实都开始着急，他们知道。&nbsp;&nbsp;一旦军力耗尽，势必全军崩溃，届时人人将死无葬身之地。",
  "冲两人翻了翻眼睛，高仙芝嘿地一笑，“相持关键，先怯者先死，这个道理你们不懂么？高某从来有进无退！”",
  "李嗣业和段秀实面面相觑，段秀实再次恭身请命道：“来日方长，今日我等已重挫贼军，待稍歇息，再整军全歼之！请将军鸣金收兵！”",
  "“段将军所言极是，现日照偏西，阳光直射我眼，进攻受制，不如退而守之，留蓄精锐，以利再战！”李嗣业也道，“如今我军主动，尚有先机，嗣业愿率军死战殿后，请将军快些定夺！”",
  "高仙芝眼中闪过一丝怒火，即使是撤兵，也是他来决定，而不是听从幕僚的劝谏，更不用说这种在他看来，颇有挟势威胁意味的所谓忠谏。&nbsp;&nbsp;“此时退却，自取死路，如大食军追后掩杀，岂不死伤狼籍？何来全身而退之说！”高仙芝斩钉截铁地说道，“再言退者，斩！”",
  "段秀实梗直了脖子，还想再说什么，被李嗣业按住了，“大将军，贼军好象后撤了！”",
  "高仙芝狠狠戳了段秀实一眼，重又恢复了冷峻的神色，慢慢将目光投向前方，“贼子倒也识趣，居然先撤了！”",
  "白孝德将缺刃的陌刀往地下一cha，一屁股坐在一堆死尸上呼呼喘气。&nbsp;&nbsp;如雨的汗水顺着酸麻地胳膊滴指而下，将手上地血污冲出一道缺口。&nbsp;&nbsp;前方的有几个一瘸一拐地大食伤兵拼命向己方盾墙处奔去，而庞大连绵的盾墙在缓缓后退。&nbsp;&nbsp;不时有几枝冷箭从盾牌后面飞出来，飕飕地落在唐人脚下，很少有人去遮挡，力尽之箭，不过骚扰示威而已。",
  "大食人后撤了！不是一部，而是全军后撤。",
  "他们从左右两翼收拢的骑兵正掩护着整个大队有秩序地稳步往阿克拉克荷退却。",
  "不管是葛逻禄人还是阿史那龙支的突厥骑兵，都没有追赶他们-----和白孝德这些奋战多时的步卒一样，他们也是人困马乏，筋疲力尽。",
  "鸣金收兵，高仙芝面带愠色地下达了收兵回营的命令，似乎是要证明自己的胜利，他又下令袁德的投石机向撤退中的大食军队发射震天雷。",
  "李天郎长舒一口气，他向中军张望，看不到高仙芝，只看见架弩戒备的层层凤翅营士卒。&nbsp;&nbsp;轰轰爆炸的震天雷落在大食军队后撤的脚印上，干涩地炸了开来。&nbsp;&nbsp;弥漫的硝烟中，知了一般叫唤的哀鸣此起彼伏。&nbsp;&nbsp;至少，很多将士没有再走上无望的不归路，无论如何，是大食人先撤退的。&nbsp;&nbsp;但是，今天却没有胜利者，尽管离胜利一度非常接近，但是最后却变成了一常无谓的相互杀戮。",
  "不值得！真不值得！",
  "不知道高大将军会怎么看待这血腥的一天！！~！",
  "．．"
]