[
  "天边残阳如血，踏实力弓仁在河边勒住马，心情沉痛地看着阿史摩乌古斯cha满羽箭的尸身顺水漂流而下。WWw、QUAbEn-XIAoShUo、cOm&nbsp;&nbsp;无论怎样，这个死在自己族人箭下的怪物可是葛逻禄人中最厉害的射雕者，也是雅罗珊李最忠心的猎犬，同为射雕者的踏实力弓仁，不知道自己今后会不会遭遇同样的下场。&nbsp;&nbsp;但现在他清楚地知道，不管他愿不愿意，当他弯弓射出致命的那一箭时，他自己和决意反唐的谋刺腾咄他们已经紧紧捆在了一起，腾格里啊，这真是你的旨意么？",
  "没有阿史摩乌古斯，李天郎居然还真不习惯。&nbsp;&nbsp;这个葛逻禄忠仆总会在他最需要的时候出现，不用他开口，便将他最需要的东西递到他手边。&nbsp;&nbsp;李天郎轻笑了一声，自己什么时候变成需要别人照顾的娇气之人了？他松开了拿水囊的手，打消了喝上一口的打算。",
  "天空传来轰隆隆的雷声，还可以见到乌云翻滚，但是艰苦跋涉的侧戎军将士再也不会傻呼呼地等着下雨了。&nbsp;&nbsp;昨日也是如此，满心欢喜地等着雨水下来，可最后丁点未落，让人空欢喜一场。&nbsp;&nbsp;听那带路的和尚说，雨是下了，但还没有落地，便被热气蒸干了！这个天杀的和尚！说认识所有的路，可大家伙入碛已经两天了，连绵的沙漠依旧看不到尽头。&nbsp;&nbsp;耳边除了呼呼的风声，自己的喘息声和脚步声，除此以外，什么也听不到；满眼看见的，总是赤黄地沙丘。&nbsp;&nbsp;沙丘，一直连到碧蓝的天边，见不到一棵草，一只蚂蚁！",
  "千百年暴烈的炙风堆砌成高低起伏，蜿蜒无垠的茫茫沙海，那些优美的沙丘勾勒出风的曲线。&nbsp;&nbsp;它们看似杂乱无章，但彼此连接得又非常和谐。&nbsp;&nbsp;仿佛一首悠扬不息的牧歌，一直唱到天地地尽头。&nbsp;&nbsp;没有人有闲情雅致来欣赏这样的风景。&nbsp;&nbsp;因为在这里迈出地每一步都是那么艰难，没及脚踝的浮沙尽情地吞噬着你几乎被热浪烤干的体力，使你很快就脚软筋麻；到达任何一个目标都需要走多出几倍的路----你只有选择沙丘山脊延伸的路线，转着圈儿曲折到达；还有白天要命的酷热，夜晚难熬的冰凉刺骨；还有缺水，少粮，流沙……更痛苦地是。&nbsp;&nbsp;你不知道你迈出的步子，是走向令人惊喜的希望，还是稀里糊涂迈向死亡。",
  "“我的天啊，我宁可战死在怛罗斯，也不愿意再走了，”赵淳之看着雨云缓缓飘走，tian了tian干裂的嘴唇，心里有些绝望。&nbsp;&nbsp;“好歹遇到个人啊，死人都行，不，还是不要死人，只要是活的，不管是不是人。&nbsp;&nbsp;都行。&nbsp;&nbsp;哪怕他是来拼命的大食贼人也好啊！这样在烈日下疲于奔命的日子，还要多久啊！”&nbsp;赵淳之回头看看沿着山脊伸到视线尽处地足迹，那种森然的绮丽带给他莫名的恐惧，他不由得重重地叹了口气。",
  "进入沙漠第三天，队伍开始出现损耗，已经有十多个士卒掉队，等待他们的只有死亡。&nbsp;&nbsp;有近二十匹战马因缺水少粮而引发各种病症或倒毙或不得不丢弃，大队的速度明显慢了下来，怨言也开始出现了。&nbsp;&nbsp;悟明顿时成为众矢之的，士卒们看他地眼光变得不那么友善了。",
  "其实悟明比谁都心焦。&nbsp;&nbsp;为寻找道路他几乎夜不能寐。&nbsp;&nbsp;沙漠地形的变化太剧烈了，他尽了所有的努力还是一次次地误入歧途。&nbsp;&nbsp;所以他不能责怪士卒们对他丧失信任。&nbsp;&nbsp;有好几次悟明自己都决定放弃，但李天郎告诉他，开弓没有回头箭，怛罗斯数万将士都在等待他们奇袭成功的消息，逼得他硬着头皮咬牙西行，一直向西。",
  "沙漠里没有一丝风，更显得死气沉沉，烈日穿过毫无云彩遮拦的天空，火辣辣地落在干涩的沙丘上，每个沙砾的缝隙似乎都在张大鼻孔喷出热气。&nbsp;&nbsp;有干渴难耐的士卒滚下沙丘，他的同伴们惊慌地呼喊着，纷纷跑下陡峭的山坡去营救他。&nbsp;&nbsp;悟明抬头看看天，夺目地阳光使他眼睛阵阵发黑。&nbsp;&nbsp;渗进鼻孔地细小沙粒同样传导着沙海的肆虐，牲畜们连喷响鼻地兴致都没有了，个个都张大嘴喘气，嘴边的涎水很快就象汗液一样干成白色的小碎块。",
  "奇怪，刚才还雨云，怎的现在却一丝风都没有。",
  "“还有多远？”李天郎低声问道，“这已经是第三天了，该到了吧？”",
  "“我不知道，将军，我真的不知道！”悟明将自己的脸隐没在斗笠的阴影里，光脑门上汗如雨下，“我只能说我们的方向没有错！”",
  "李天郎点点头，鼓励道：“只要方向没错，我们迟早会走出这沙漠的！”",
  "悟明苦笑了一下，木然跟着点点头，合什念了句“阿弥托佛”。",
  "“传令下去，就地寻阴凉处歇息一下，”李天郎回头对赵陵说，“叫他们汗收了再喝水，每人三口！”",
  "赵陵应命扬起马鞭，一阵突如其来的大风将他的声音放大得震耳欲聋：“就地歇息！汗收后饮水三口！”",
  "“师父你也歇歇吧。&nbsp;&nbsp;”李天郎边下马边说，发现悟明伸长脖子向天边眺望，脸上的肉开始**。&nbsp;&nbsp;“怎么了，看见什么了？”",
  "悟明没有回答，只是抬手一指，李天郎顺着他指的方向望去，不由脸色惨变！",
  "那边有一条黑线，正在迅速地膨胀，原本宁静干涩的沙漠骤然有了某种**。&nbsp;&nbsp;不知从哪里窜出的阵阵劲风扬着沙粒迎面吹袭，似乎在警示着什么。",
  "“也许不是我们这个方向？”李天郎希望有那么一线侥幸。",
  "悟明苦笑道：“就是路过我们也情势不妙，叫大家赶拢牲畜，在避风处围成一圈！佛祖啊。&nbsp;&nbsp;希望来得及！”",
  "已经有士卒发现了天边的异常，惊异地张望。",
  "李天郎他们遭遇地，不是一般的大风沙，而是现代人称为“沙尘暴”的可怕天气！",
  "队伍一片忙乱，人喊马嘶。&nbsp;&nbsp;风越来越强劲，牲畜们惊恐地大叫，动物对大自然灾害的本能预感使它们比人更能体会到那可怕的力量。&nbsp;&nbsp;骆驼在外围跪坐下来。&nbsp;&nbsp;马匹置于中央，队正们在大风中扯直嗓子指挥部下。&nbsp;&nbsp;每个人都明白。&nbsp;&nbsp;情势凶险，逃无可逃，能做的都做了，剩下的只有蒙头趴在骆驼肚子边听天由命。",
  "李天郎站在沙丘高处，死死盯住风暴来袭地方向，上天难道这么无情，非要以这种残忍的方式来考验我和我地部下？赵陵和赵淳之站在李天郎身边。&nbsp;&nbsp;以同样的表情注视着飞速挺进的风暴。&nbsp;&nbsp;那边，天完全暗了下来，狂风蛮横的嘶然呼啸已经清晰可闻。",
  "“我的天啊，好象几百万铁骑一起冲锋！”赵淳之喃喃地说，浑身慢慢被巨大的恐惧所笼罩。",
  "“就是让大唐所有的兵马一起射箭，也不抵此万一，真可怕！”赵陵缩了缩脖子，往山坡下大队所在地地方迈了一步。&nbsp;&nbsp;“将军，我们下去吧。&nbsp;&nbsp;”",
  "“将军，快回来！”马锏在马麟身边使劲挥舞着红色鹖鸟旗，“龙风马上就到了！”",
  "李天郎握紧了“羽浪”横刀的刀把，迎风猛吸一口气，大量的沙尘呛入他的胸腔。&nbsp;&nbsp;狠毒地捏紧了他的肺。&nbsp;&nbsp;来吧，既然遇上了，那就拼一下吧，生死由命！",
  "风越刮越大，飞沙走石，人根本无法站立，细小的沙粒借助风威，变成一只只锋利的箭镞，打在人身上生痛。&nbsp;&nbsp;耀眼的阳光瞬间没了踪影，天地间凝结着沉重地黑暗。&nbsp;&nbsp;似乎马上就要砸落下来。",
  "“看那。&nbsp;&nbsp;看那！”有人在惊呼。",
  "天那，一堵遮天蔽日的沙墙。&nbsp;&nbsp;无边无际，仿佛整个沙漠都被大风抛到天空，粗暴地推搡着，踉跄着狂奔向前。&nbsp;&nbsp;没有什么言语能形容它的威力和残暴。&nbsp;&nbsp;那在天空和大地之间竖起的移动沙墙，高达几百丈，裹胁着如山的沙尘，扯着黑色的旗帜，以势不可挡之势席卷而来，摧枯拉朽般吞没了它前进道路上地一切，那惊天动地的威势足以叫最勇敢的人也胆战心惊。&nbsp;&nbsp;“黑风暴！龙风，它来了！”有人用战抖的声音嘶叫，很快便被肆虐的狂风扯得气若游丝。&nbsp;&nbsp;大地颤抖了，扑面的劲风夹杂着粗大的沙砾，敲得甲胄盾牌得得直响，它来了！它来了！人们蒙头闭眼，任由这个恶魔肆意摆布……",
  "三天停战期过去了，大食军队不断出击，围攻怛罗斯城，河边的前哨营地也频频告急。&nbsp;&nbsp;高仙芝此时显得非常有耐心，他令各军轮番出战，以守为攻，凭借营垒发挥唐军强弓硬弩的远射威力，一次次挫败大食军队的猛烈进攻。&nbsp;&nbsp;高仙芝在等待时机，他还没有得到李天郎部地消息，尽管他也做了失败地打算，但是内心里，他充满期待。&nbsp;&nbsp;其实真正焦急的是葛逻禄人，谋刺腾咄一直没有得到阿布.穆斯林地举事信号，在他看来，多耽误一天，就多一分暴lou的凶险，因此他天天是如坐针毡。&nbsp;&nbsp;其实阿布.穆斯林比他更焦急，这位埃米尔想尽各种办法想诱使唐军主力象三天前一样渡过怛罗斯河与之决战，这样内应的葛逻禄人就能和阿拉伯军队前后夹击，彻底击败唐人大军。&nbsp;&nbsp;可是，两天过去，高仙芝却岿然不动，难道这个老jian巨滑的山地之王察觉到了什么？他又在等待什么呢？",
  "“大将军，已经五天了，如果李天郎他们成功，无论如何应该有消息了。&nbsp;&nbsp;”李嗣业忧心忡忡地说，“现在一直杳无音训，某担心……”",
  "“我军日日坚守耗战，虽杀敌甚众，然锐气日衰，战力渐靡，加之路途遥远，粮秣输送短缺，对峙弥久恐军心消弭。&nbsp;&nbsp;”田珍早就对这种消极打法极不耐烦，对高仙芝寄予李天朗过高的希望也颇有微词。&nbsp;&nbsp;“不如趁贼松懈，战久疲惫奋力一击，不信取胜不得！”",
  "“是啊，将军，索性杀个痛快！”贺娄余润挽袖喝道，“我等铁骑休憩几日。&nbsp;&nbsp;元气大复，当可一战！”",
  "高仙芝点点头，转身负手看看地图，垂首思虑片刻，沉声道：“再等一天，如无消息则全力出战！”",
  "被风沙掩埋的李天郎最先被“风雷”“电策”发现，两只獒犬吐着舌头。&nbsp;&nbsp;疯狂地刨着沙土，直到杨进诺和赵陵合力将李天郎挖出来。&nbsp;&nbsp;“将军！醒醒。&nbsp;&nbsp;将军！”赵陵急得差点发狂，用手清理着李天郎脸上地沙尘，拍着他的脸，有伏身听他心跳。&nbsp;&nbsp;“水，快拿水来！快！”",
  "杨进诺递上自己的水囊，清凉的水滴进了李天郎的嘴唇，他的眼皮翕动起来。&nbsp;&nbsp;猛地睁开。&nbsp;&nbsp;“醒了，将军醒了！”杨进诺大喜过望，失声欢呼，“将军，太好了，你还活着！”",
  "“弟、弟兄们怎样？都好么？”李天郎使劲眨巴着眼，咳出嘴里和鼻腔的沙粒，“悟明师父好么？”",
  "杨进诺和赵陵对望一眼。&nbsp;&nbsp;沉痛地低下了头。&nbsp;&nbsp;李天郎悚然一惊，翻身站了起来，眼前地景象使他目瞪口呆：整个沙漠完全改变了模样，大队避风的坳谷耸立着一座狰狞地沙丘，在周围高低起伏的沙地上，散落着破烂的军械和辎重。&nbsp;&nbsp;零零落落的几十个幸存者。&nbsp;&nbsp;在面目全非的沙地上拼命挖掘，寻找自己的战友。&nbsp;&nbsp;天那，一千两百精兵猛将啊！整整一千两百身经百战，九死一生，千锤百炼的大唐悍兵啊！也许世间没有那支军队能够战胜他们，如今却轻易葬身沙海！死得无声无息，尸骨不存！李天郎大张着手臂，茫然地在原地转了个圈，落入眼帘地都是一样的苍凉凄景，他瞪大眼睛。&nbsp;&nbsp;实在不敢相信这一切。&nbsp;&nbsp;十多年的辛劳，在老天爷那里却如敝履。&nbsp;&nbsp;轻轻拂指就烟消云散，飞灰湮灭了！",
  "赵淳之挖掘的手指碰到了柔软的肌肤，他不顾十指已经鲜血淋淋，加快了挖掘的速度。&nbsp;&nbsp;他已经找不到仆固萨尔和马麟，而lou出地面的长旄表明这下面埋着人。&nbsp;&nbsp;很快，马锏失去鲜活的脸出现在流沙里，赵淳之伸手探探他地鼻息，颓然坐倒在地。&nbsp;&nbsp;一直到死，马锏都将红色鹖鸟旗牢牢搂在怀里。&nbsp;&nbsp;赵淳之捶地号啕起来，可是挤不出半点眼泪，他拼命捶打沙地，发出一阵阵刀剑磨砺般的干嚎。",
  "“将军！将军！我们……”赵陵看着发愣的李天郎，伸手要搀扶，却又不敢。",
  "“仓啷！”李天郎突然拔出横刀迎着太阳猛跑上沙丘高处，赵陵和杨进诺骇然跟随。&nbsp;&nbsp;“为什么，为什么，为什么！”李天郎无声地怒吼着，冲着天空高扬起闪亮的横刀。",
  "“呜-----”他用尽浑身力气，将横刀狠狠掷向天空，横刀在天际划过一道弧线，带着李天郎满腔的悲愤和怨恨，“喀嚓”一声直贯入沙土，在阳光下变成远方一个跃动的亮点。",
  "上百颗震天雷群起爆炸地声音仿佛耳边的惊雷，冲天的浓烟和火焰将唐军后军完全吞没了。&nbsp;&nbsp;高高耸立的投石机化着几个巨大的火炬，将河岸照得通亮，浑身火焰的匠兵们惨叫着往怛罗斯河里扑腾。&nbsp;&nbsp;火光中，暴起发难的葛逻禄人跃马扬刀从后军的匠兵营开始，横扫了唐军后路，整个大营都燃烧起来。&nbsp;&nbsp;正在与大食激战的唐军前军见后路被抄，惊惶后撤，中军紧急收拢兵力企图稳住阵脚。&nbsp;&nbsp;但是一切都晚了，已经鏖战一天的唐军在前后夹击之下阵脚大乱，高仙芝纵有惊艳绝才也是回天无术，在混乱地黑夜中，他根本无法组织起有效地抵抗。&nbsp;&nbsp;阿布.穆斯林精心选择的进攻时间和葛逻禄人地内应发挥了决定性的作用，它们巨大的合力撕碎了唐军坚不可摧的六花军阵。",
  "阿拉伯重骑和战车对溃退唐军的打击是致命的，数以万计的轻骑隔断了唐军两翼骑兵对步兵的掩护，滚滚挺进的步兵突入缺口，包围了唐军前军。&nbsp;&nbsp;唐军六花中有四朵花完全崩溃了。&nbsp;&nbsp;但是中央的牙兵营和虎贲营在这危机关头表现出了令人震骇的镇定，在高仙芝亲自指挥下，他们交叉掩护，且战且退，阻止了大食军队进一步扩大战果，还趁机收拢了两翼败退下来的部分骑兵。",
  "火光映红了怛罗斯河，鲜血染透了河水。",
  "阿拉伯人骠悍的冲锋呐喊使整个怛罗斯为之战栗。&nbsp;&nbsp;黑暗中。&nbsp;&nbsp;数不清唐军士卒孤身奋战，直到身首异处。&nbsp;&nbsp;尽管被冲得七零八落，这些倔强地大唐战士却背kao背拼死作战，刀枪断了，箭囊空了，就用拳头！用牙齿！占尽上风的阿拉伯人实在不能理解这些唐人为什么明知失败还要做无谓的战斗，除了迟滞安拉军队进军的步伐。&nbsp;&nbsp;让自己死得更快，这些垂死挣扎根本就是毫无意义。&nbsp;&nbsp;但这些冥顽不化的撒旦们只要还有一口气就要在血泊中战斗到死。&nbsp;&nbsp;说什么也不弃械投降。&nbsp;&nbsp;被殊死抵抗激怒的阿拉伯战士毫不留情地粉碎唐人的挣扎，于是，唐人团聚地抵抗被阿拉伯铁骑的洪流一个个吞噬了，熊熊地烈火烧光了怛罗斯河岸最后的灌木。",
  "阿布.穆斯林悠然抖着坐骑的缰绳，在铁骑护卫下缓缓向前。&nbsp;&nbsp;战马小心地在密布尸体的地面落下蹄子，扔在地下的火把劈啪燃烧。",
  "“埃米尔！万能的真主啊，我们胜了！大获全胜！”齐雅德因空前的胜利而兴奋得几乎发狂。&nbsp;&nbsp;他劫后余生地儿子奥查尔紧跟在他后面，“请允许我追击敌人，把他们斩尽杀绝，让他们永远记住穆斯林的厉害！”",
  "“高仙芝死了吗？”&nbsp;阿布.穆斯林最关心的还是这个。",
  "“不知道，埃米尔，不过有数千唐人突破了我们的包围，正往东退却，要是高仙芝还活着。&nbsp;&nbsp;应该在里面。&nbsp;&nbsp;”&nbsp;齐雅德将佩刀拔出刀鞘，“请埃米尔将最后的荣誉赐予我！”",
  "“够啦，够啦，你的荣誉够多了！”阿布.穆斯林斜瞥了一眼身边的伯克尔，“让点给年轻人吧，伯克尔。&nbsp;&nbsp;交给你三千勇士，连同骑马的突骑施人，一起去追击塔特人吧。&nbsp;&nbsp;那个高仙芝，还有那个神乎其神地雅罗珊李，能捉活的更好，没活的死的也行！”听到这席话，伯克尔差点被巨大的幸福所击倒，感谢真主，感谢埃米尔，自己辛苦的努力没有白费。&nbsp;&nbsp;终于等来了这名垂青史地一天！",
  "“埃米尔。&nbsp;&nbsp;请让我也去吧！我要用唐人的血洗刷我的耻辱！”&nbsp;奥查尔急切地叫了起来，“请您无论如何答应我！”",
  "“好。&nbsp;&nbsp;去吧，年轻的雄狮！把唐人的脑袋都给我收割了来！”阿布.穆斯林欢畅地大笑起来，但他的笑声却因一枝凶狠孤傲的弩箭嘎然而止，好险！那枝箭掠过伯克尔肩膀，在周围众人的惊呼声中擦着阿布.穆斯林的脸颊飞过，锋利“鬼牙”的寒光一闪而过，带着尊贵埃米尔脸上地几缕血丝飕地消失在黑暗中。",
  "尸体堆里突然跳出一个浑身是血地黑影，他怒吼着把弓弩往地下一砸，拾起一把几日来令所有阿拉伯战士都闻之色变的那种长柄砍刀，不要命地向阿布.穆斯林猛冲过来，全然不顾他周围密密匝匝地卫兵。&nbsp;&nbsp;又惊又怒的阿拉伯卫兵们一拥而上，一把锋利的施西利弯刀最先抹过踉跄前行的唐人脖子，几乎立即将他的脑袋砍飞起来。&nbsp;&nbsp;但是无头的躯体脚步不停，仍旧举着砍刀张牙舞爪地冲了过来。&nbsp;&nbsp;紧接着不是一枝，而是很多枝重骑兵的长矛同时戳中他，既有在前面的骑手在马上搠将出去的，也有后面的骑手投掷而出的，疯狂的躯体终于停下了脚步，带着满身的长矛颓然倒地。&nbsp;&nbsp;几乎与此同时，无数的刀剑齐下，眨眼工夫便将唐人砍成了碎块。&nbsp;&nbsp;“是个回纥野狗，埃米尔，”卫队长的声音有些发抖，不知道是惊魂未定还是余怒未消，“不过他现在再也没法咬人了！”剽野团押官浑拓的头颅被切了下来，挑在了一位阿拉伯骑士的长矛上。&nbsp;&nbsp;后怕的卫兵们还不放心，将视力所及范围内所有唐人服饰的尸身都刀砍枪戳，仿佛还会有人从地狱门槛冲上来拼命。",
  "阿布.穆斯林抹了抹额头的冷汗，低头看看满地的尸体，摇了摇头，挥手道：“还等什么，快去追啊！”",
  "三万番汉精锐，仅有四千人逃出生天。&nbsp;&nbsp;这是安西四镇十年来首尝败绩，也是最为惨重的一次。",
  "尽管如此，唐军残兵并没有出现大溃退，活着的战士一边东撤，一边迅速重编，做到了败而不乱。&nbsp;&nbsp;旗号齐整。&nbsp;&nbsp;他们甚至还在半路上成功挫败了突骑施人的两次偷袭，救下了狼狈逃跑地拔汗那人。&nbsp;&nbsp;说到拔汗那人，唐军战士颇为不屑。&nbsp;&nbsp;他们见势不妙，立刻掉头逃走，一路狂奔，跑得比谁都快。&nbsp;&nbsp;对从突骑施人刀下救下他们的友军连个谢字都没有，反而撒腿超越唐军前锋。&nbsp;&nbsp;转眼就没了踪影。",
  "“他们只是暂时退却，大队人马马上就会追来的。&nbsp;&nbsp;”李嗣业望着远处高扬的尘烟，咬紧了牙。&nbsp;&nbsp;大食人尾追大军已经两天了，看那架势，想是不赶尽杀绝誓不罢休。&nbsp;&nbsp;“大将军，情势危机，我军应速退白石岭，与段将军汇合。&nbsp;&nbsp;”",
  "没有回答。&nbsp;&nbsp;李嗣业定睛看着高仙芝，这位落败的安西节度使眯着眼睛眺望着西方，似乎在想着什么。",
  "“大将军？”李嗣业不知道高仙芝在想什么，不过看那表情，似乎怛罗斯惨败没有在他那里留下什么痕迹。&nbsp;&nbsp;就这一点，李嗣业是自愧不如，但也提心吊胆。",
  "“想轻易拿下我高仙芝，嘿嘿。&nbsp;&nbsp;时运来了一时巧胜，居然飞扬跋扈要来取我人头？”高仙芝冷笑两声，“索性就在这里摆开阵势大家再来较量一番！”",
  "诸将听闻此言无不骇然变色，高仙芝胆子也太大了，即使新败，还要亡命反戈一击！可只有这区区四千残兵。&nbsp;&nbsp;军械粮秣所剩无几，要扳回颓势，怎么想也是以卵击石，结果肯定凶多吉少！神色惨然的将领们面面相觑，谁都无心恋战，但谁也不敢出言反对。",
  "“怎么，败了一仗就没了胆子了？”高仙芝的声音象风一样冷，说得所有人都缩起了脖子。",
  "“将军，容末将斗胆一言，”&nbsp;李嗣业知道自己再不说话。&nbsp;&nbsp;恐全军覆灭之时已然不远。&nbsp;&nbsp;“将军深入胡地，后绝救兵。&nbsp;&nbsp;今大食战胜。&nbsp;&nbsp;诸胡知，必乘胜而并力事汉。&nbsp;&nbsp;若全军没，嗣业与将军俱为贼所虏，则何人归报主？安西若失将军，则无主心栋梁，恐情势大乱，为大食所乘也，此岂不上负天恩，下愧黎民？不如驰守白石岭，早图奔逸之计。&nbsp;&nbsp;”",
  "高仙芝沉默了，他再次死盯着西方下坠地夕阳，胸膛起伏，最后闭上眼长叹一声，狠狠地一勒缰绳：“走，去白石岭！”",
  "第二天黄昏，艰难跋涉一天的唐军终于到达白石岭，四千人已是人困马乏。&nbsp;&nbsp;而后面地大食追兵在花了一天半的时间突破阻击他们的田珍部人马后，快马加鞭，象闻到腥味的狼群一样紧紧追来。&nbsp;&nbsp;断后的阿史那龙支部勉强应战，且战且走。",
  "“怎么回事！”白石岭是东归路上第一道险峻的隘口，以幽长狭窄的谷道而闻名。&nbsp;&nbsp;要是大军拥堵在这里，又无法展开应战，只有任人宰割，死路一条。&nbsp;&nbsp;因此见前锋拥堵，大军不得行，心急火燎地李嗣业飞马上前喝问情况。",
  "“将军，前面拔汗那人争道，堵塞了隘口……”有人回答，“我等力劝，尔等仍拒不让路！”",
  "李嗣业闻之大怒，追兵近在咫尺，那容此等耽误。&nbsp;&nbsp;他大喝闪道，奔至最前，正好见一拔汗那头领正在路中指挥众人推一重载的长行坊，将道路塞得满满。&nbsp;&nbsp;“尔等听好，我乃安西副将李嗣业，令尔等将长行坊推下山去，闪开大道！”",
  "“将军，车上所载乃我拔汗那国王之物，小的那敢弃之，望将军再等片刻……”",
  "李嗣业憋了多日的怒火终于爆发了，他不等对方说完便纵马将其撞倒在地，手中陌刀抡了几个刀花，车辕顿时支解，惊慌的挽马扬蹄跑了开去。&nbsp;&nbsp;“闪开！”李嗣业还算留情，收了陌刀，以半截车辕为棒，怒骂着向堵塞道路的拔汗那人劈头盖脸猛砸下去，顿时棒喝出一条通道。&nbsp;&nbsp;而此时，追击的大食兵马已经和唐军后卫接仗，情势已是万分危机。",
  "“砰！”号炮！只有唐军才有的号炮！",
  "熟悉地冲锋号角！救兵来了！",
  "一彪人马斜刺里冲将出来，截住了追击的大食军。",
  "“是雅罗珊李！”鼻青脸肿的拔汗那头目比李嗣业眼睛还尖，“红色鹖鸟旗！是雅罗珊李没错！”",
  "“真的是救兵！是李将军！”正在苦苦支撑地唐军士卒士气大振，“李将军带救兵来了！弟兄们杀啊！”",
  "伯克尔非常震惊。&nbsp;&nbsp;他完全没有想到在自己即将大功告成的时候又会在这碰见命里克星。&nbsp;&nbsp;前方烟尘滚滚，杀声震天，本来一马当先地突骑施人正掉头回窜，他们的头领贺逻施那杰跑在最前面。&nbsp;&nbsp;“雅罗珊李！是雅罗珊李！”他们惊慌地从大食人身边跑过，头也不回地逃离了战场。",
  "“我的真主，真的是他！”曼苏尔在伯克尔前方看得更清楚，红色鹖鸟旗下。&nbsp;&nbsp;一人骏马长枪，左冲右突。&nbsp;&nbsp;所向披靡，不是李天郎是谁！他不是杳无音训么，怎的如此神出鬼没，又出现在这里！“大人，我得去接应奥查尔，他不是雅罗珊李地对手！”",
  "伯克尔醒悟过来，“啊啊”地点了点头。&nbsp;&nbsp;心中蓦然生出无限恐惧，安拉要夺走我好不容易得来的荣誉么？",
  "李天郎一行八十余人历经千辛万苦，挣扎着走出沙海，未近怛罗斯便从散落地败兵那里知道了大军惨败的消息。&nbsp;&nbsp;李天郎也只得率兵东撤，同时一路收拢散兵，待至白石岭时，正遇段秀实率千余人马押辎重至，两军合于一处。&nbsp;&nbsp;方得喘息。&nbsp;&nbsp;李天郎审时度势，劝段秀实驻兵白石岭，准备接应高仙芝。&nbsp;&nbsp;果不过半日，营垒未筑毕而高仙芝大军已至，大食追兵亦到。&nbsp;&nbsp;危急之下，李天郎不顾战力相距悬殊。&nbsp;&nbsp;亲率轻骑截击，以策大军从容后撤。",
  "几天来一直高歌猛进的大食军队遭到迎头痛击，奥查尔率领地前队继突骑施人之后溃不成军。&nbsp;&nbsp;曼苏尔地援救晚了一步，奥查尔已第二次被李天郎挑落马下，和上一次不同的是，这次他被大枪径直穿胸而过，立时丧命。&nbsp;&nbsp;赵陵拈弓搭箭紧紧护卫在疾冲地李天郎身侧，这里原是阿史摩乌古斯地位置，世人皆传言阿史摩乌古斯跟随族人一起叛唐造反了，甚至还有人绘声绘色说亲眼看到这个葛逻禄人射杀昔日的同伴。&nbsp;&nbsp;弄得赵陵都有些将信将疑。&nbsp;&nbsp;但李天郎却对此说法嗤之以鼻。&nbsp;&nbsp;只说了一句“乌古斯既未归，则必死矣！”赵陵知道。&nbsp;&nbsp;李天郎非常后悔没有叫上阿史摩乌古斯一起走，他的好心也许真的害死了这位忠心耿耿的草原射雕者。&nbsp;&nbsp;不过，即使阿史摩乌古斯跟着进了沙漠，说不定也一样命丧黄泉。&nbsp;&nbsp;唯一不同的，就是要是死在沙漠，他还可以在黄泉路上遇到有很多同行的弟兄，可以没那么寂寞……",
  "五十人的长骑队，走地走，死的死，现只剩下十九人，不过着似乎丝毫没有影响他们惊世骇俗的强悍战力。&nbsp;&nbsp;他们和赵陵一起，在李天郎左右展开，犹如雄鹰的双翅，一路踏平所有的障碍。&nbsp;&nbsp;李天郎照例身先士卒，冲锋在前。&nbsp;&nbsp;但是，赵陵已经隐隐觉察到他的反常。&nbsp;&nbsp;雅罗珊李出手异常辛辣，每招皆取人性命，这虽然看上去和平时作战没有什么两样，但是总少了往日鹘行千军地雍容大度，而且全然不顾自身的防护。&nbsp;&nbsp;给人的感觉不是雅罗珊在冲锋陷阵，而是一呈匹夫之勇的莽汉在胡乱杀人拼命。",
  "前面李天郎的黑色披风因坐骑的狂奔而扯得笔直，披风每忽闪一下，就会看见有人跌落马下，发出形形色色的闷哼或尖叫，瞬间消失在乱蹄和尘埃之中。&nbsp;&nbsp;“将军！将军！别追了！前面是贼军大队！”赵陵声嘶力竭地叫道，可李天郎似乎根本没有听见，仍旧不要命地往前冲。&nbsp;&nbsp;赵陵猛踢马腹，将自己的坐骑催至最快，终于一把薅住了李天郎的马缰。&nbsp;&nbsp;谁知李天郎的大枪居然呼啸搠来，赵陵惊骇大呼，往后便倒，枪尖堪堪擦胸而过，枪缨里叮叮着响地倒曲钢钩就在他眼前划过，把个赵陵吓得一身冷汗。&nbsp;&nbsp;“将军！是我，赵陵！停下！快止步！”冒着送命地危险，赵陵探手抓住了大枪枪杆，枪杆的力道一震，赵陵觉得自己地肩膀几乎拖臼。&nbsp;&nbsp;“将军！求你！停下！”李天郎喉咙里发出的吼叫仿佛发狂的野兽，令赵陵头皮发麻，不由得一松手，放了枪杆，沾了满手的污血。&nbsp;&nbsp;他这才看清李天郎状如疯虎的可怕神情，饶是赵陵跟随李天郎多年，今日见到他如此凶恶的面孔，也不禁毛发倒竖。&nbsp;&nbsp;“将军！将军。&nbsp;&nbsp;停下！”大食人阻击的箭雨骤然而至，有长骑在飞溅地血花中连人带马翻倒在地。&nbsp;&nbsp;这使李天郎似乎清醒了一点，他一甩大枪，荡开一簇羽箭，勒马转向，往后退了些。&nbsp;&nbsp;赵陵松了一口气，也与长骑随之稍退。&nbsp;&nbsp;大食人没有出击，只是放箭掩护败退的前军入阵。",
  "在李天郎身后。&nbsp;&nbsp;可以感受到他浑身蒸腾的杀气，呼呼的粗重喘息犹如一个大风箱。&nbsp;&nbsp;黑色的披风终于垂落下来，盖住了坐骑瑟瑟颤抖的臀部。&nbsp;&nbsp;战马浑身都是汗水，正顺着身上的毛一直小溪般滴落下来。&nbsp;&nbsp;大张地嘴涎水长流，剧烈起伏的马腹似乎马上就要炸裂开来。&nbsp;&nbsp;战马几乎要累死了。&nbsp;&nbsp;赵陵不敢再看李天郎地眼睛，只是默默立在他马后备好弓箭。&nbsp;&nbsp;身后传来雷鸣般的脚步声，不用看也知道。&nbsp;&nbsp;那是唐军弟兄们在重新结阵，他们显然决定不再逃跑，要与敌军决一死战！",
  "曼苏尔好不容易稳住阵脚，避免了溃败象瘟疫一样蔓延。&nbsp;&nbsp;他现在才发现，红色鹖鸟旗下的唐军并不多，但是原本几欲崩溃的整支唐军居然因此重整旗鼓，背依白石岭隘口结阵而战，此时要想围歼之。&nbsp;&nbsp;已无可能。&nbsp;&nbsp;而险峻之白石岭上隐约可见唐军旗帜，再要尾追，恐怕得不偿失。",
  "红色鹖鸟旗有很多地方已经残破，但是旗下的猛将依然神威凛凛，注意到了对手熟悉的面孔，李天郎勒住汗淋淋的战马。&nbsp;&nbsp;似乎点了点头。&nbsp;&nbsp;曼苏尔深吸一口气，不由自主抬手点额，还了个礼。&nbsp;&nbsp;夺命无数地大枪抖擞一振，望曼苏尔处一指，接着往上一挑，这显然是公然的挑战。&nbsp;&nbsp;所有的唐军将士瞧得真切，无不血脉贲张，群情激昂，金鼓顿时大振，“大唐”的呐喊声吼得惊天动地。&nbsp;&nbsp;“真主啊。&nbsp;&nbsp;别上他当！别去！”赶上来的伯克尔不等人马列队完毕便跑来劝阻欲拔刀应战的曼苏尔。&nbsp;&nbsp;他已经失去了争功的信心，只想平安撤退。&nbsp;&nbsp;指挥军马非他所长，要是曼苏尔再死，就无人统兵了。&nbsp;&nbsp;“撤吧，我们已经创造了帝国的奇迹，这里已经是阿拉伯战士到过地最东方！”",
  "曼苏尔缓缓放松了身体，将抽出一半的战刀重新还鞘，他悄悄在大腿侧擦擦手心的汗水，低声说：“好，就放他们一马吧。&nbsp;&nbsp;”伯克尔松了口气，回头细看他的冤家对头。&nbsp;&nbsp;李天郎没带戴头盔，不知是故意扔了还是激战中被打掉了，一头漆黑的长发在暮风中飞扬，遮住了背光的脸，令人看不清楚他地表情。&nbsp;&nbsp;身上的铠甲已经被浓黑的污血染透，闪不出了什么光芒，但是，所有的阿拉伯战士都觉得，雅罗珊李整个人都发出一种凛然夺目，威风森森的气势，没有人愿意和这样的对手交战。&nbsp;&nbsp;曼苏尔身后的数千将士都屏息静气，默默地和李天郎以及在他旗帜下摆开阵势的部下对峙。&nbsp;&nbsp;曼苏尔身后一个弓箭手刚抬起弓，对面便飞来一箭，正中面门，将他射下马去。&nbsp;&nbsp;对峙双方顿时都出现一阵**，战马焦躁地刨蹄，粗重地打着响鼻，骑士们压低嗓门的短促呼喝。&nbsp;&nbsp;赵陵呸地吐出嘴里的一口血痰，恶狠狠地搭上第二枝箭。&nbsp;&nbsp;“都住手！住手！”&nbsp;曼苏尔扬手大喝，扯动肩膀伤口，疼得他呲牙裂嘴。&nbsp;&nbsp;“前队改后队，撤！撤！后退！后退！”",
  "已经撤至高处地高仙芝远远目睹了这一切，气势汹汹地大食追兵退潮般往西撤去。&nbsp;&nbsp;开始移动很慢，待拉开一段距离后，加快了速度，很快追随天边的夕阳而去了。&nbsp;&nbsp;高仙芝一动不动地注视了西方很久，只到所有地一切没入渐浓的夜幕中……",
  "“幸亏李天郎及时赶到，否则我军危矣！”连续几日的奔逃使文弱的岑参眼窝深陷，但此时既已安全神采自是恢复几分，“方才听段将军言，李天郎部遭遇龙风，大半葬身沙海，没想到还能在这里力挽狂澜，幸甚！幸甚！此般忠勇矫健之士，应该重赏，以励士气！”",
  "“重赏，重赏，何以为赏？”高仙芝瞄了岑参一眼，苦笑了一下，再没有说话。",
  "岑参想是拖离险境后心旷神怡，没有察觉高仙芝阴晦的神情，兀自感慨道：“此次西征，本胜券在握，惟葛逻禄人背信弃义，李天郎遭遇天灾，致使功亏一篑。&nbsp;&nbsp;然将军以寡击众，虽失利而杀敌过万，大食人由此晓我大唐雄师厉害，量也不敢轻启战端。&nbsp;&nbsp;以我安西之力，加之有大将军您统摄，辅之以李副将，李天郎等百战骁勇之士，嘿，不出半年，即可恢复元气，一洗怛罗斯战败之耻也！大将军，您……”",
  "一回头，岑参已不见了高仙芝身影。&nbsp;&nbsp;“大将军，大将军。&nbsp;&nbsp;”他一边唤着一边慌慌张张跟了过去。",
  "“怛罗斯之后，高仙芝非旧日之高仙芝，而此李天郎亦非彼李天郎！”岑参顺风隐隐听见高仙芝的喃喃自语，不由得呆住了。！~！",
  "．．"
]