[
  "《朔风飞扬》完成，谢谢大家支持！",
  "回到龟兹的高仙芝在急拟战报之时确实没有忘记为李天郎备下了一份厚重的赏赐，但是他却没有等到李天郎前来领取。Www!QuAnBen-XIaoShuo!cOM&nbsp;&nbsp;带着仅存的四十余骑归来的赵陵和赵淳之，道出了令人沮丧的消息：李天郎白石岭退敌后，身受重伤，又引发多年旧创，虽极力救治也不得免，终在离疏勒百余里的地方吐血身亡。&nbsp;&nbsp;临死前要求将尸身火化，一半撒在怛罗斯，一半交归亲人，赵陵等一一照办。&nbsp;&nbsp;四十余人，众口一词，严丝合缝，毫无破绽，李天郎似乎真的死了。&nbsp;&nbsp;很多人真的相信了，视李天郎为知己的岑参还掷笔大哭了三天，说没有李天郎他再也写不出惊世绝伦的边塞绝句了。&nbsp;&nbsp;李嗣业、段秀实等也嗟叹不已，深感天嫉英才，安西痛失一擎天悍将。",
  "但是还是有人根本不信。",
  "比如封常清，他得知李天郎身亡的消息后，立刻百里加急派人去疏勒李天郎家，以吊唁为名以探虚实。&nbsp;&nbsp;果然，李天郎宅邸早就空无一人，连那个在雪玉儿处当小厮的张淮钜也突然不见了踪影。&nbsp;&nbsp;只有几株枯萎凋零的腊梅，在空落的府院一隅瑟缩。&nbsp;&nbsp;事感蹊跷的封常清将此重大疑惑禀报高仙芝，并请求挨个严审单独回来赵陵等人。&nbsp;&nbsp;因为他还发现，至少在白石岭李天郎最后一战时，身边还有一百一十二人，就算有所折损，也不至于才回来四十余人。&nbsp;&nbsp;而且。&nbsp;&nbsp;细心的封常清发现，上报战殁地这六十多个人中，虽番汉皆有，但居然同为孑然一身之辈，如此种种，让封常清觉得李天郎故去的消息十有**有诈。",
  "“就算有诈，你想怎的？”没想到高仙芝对此非常漠然。&nbsp;&nbsp;这可不象精明过人的安西节度使，“上报朝廷？忘了天子‘书中永不见此人之名’的旨意啦？难道还有上次李大郎笔误之计？罢了。&nbsp;&nbsp;李相的朱笔点批已经吓过你一次，还想再来？”",
  "封常清哑然片刻，依旧喃喃道：“就这般算了？恐怕……”",
  "“李天郎已遵天子之旨埋骨葱岭，我等何必自寻烦恼，还是想想怎么写好奏疏，向朝廷请罪吧。&nbsp;&nbsp;”高仙芝挥手不愿再谈，“以后的事。&nbsp;&nbsp;让以后地节度使君处置吧。&nbsp;&nbsp;”",
  "封常清叹口气，悟到什么似的点了点头。&nbsp;&nbsp;他不知道，高仙芝前几日将赵陵在私邸灌醉，连哄带诈已经套出了李天郎消失地最后一幕。",
  "李天郎白石岭击退大食追兵后，为万全计，又率部逐出六十余里，确信敌军已然远去后，方才折返。&nbsp;&nbsp;而此时。&nbsp;&nbsp;高仙芝已连夜领大军东归，白石岭上，骤然冷清，连个人影也看不见。",
  "后，心若死灰的李天郎在最后的白石岭战斗中求死不成，决意远走西域。&nbsp;&nbsp;不再归唐。&nbsp;&nbsp;将士们都愿随他去，但李天郎称有家室者必回，大唐可以不归而家不能不回，大唐也许不可保而家则必卫。",
  "赵陵将补好的红色鹖鸟军旗跪送李天郎。&nbsp;&nbsp;“将军既去，此旗失魂，留者无用，不如永随将军！”",
  "李天郎迎风展旗，两行热泪，潸然而下。&nbsp;&nbsp;突然他暴喝一声，将旗帜重重往地下一扔。&nbsp;&nbsp;拨马掉头而去。&nbsp;&nbsp;倒是独臂的马大元和张淮钜忙不迟迭地跳下马来。&nbsp;&nbsp;重新将旗拾起，仔细卷好由张淮钜紧紧抱在怀里。&nbsp;&nbsp;马大元的脸布满沧桑和老迈。&nbsp;&nbsp;他眼角湿润，一言不发地和赵陵等点头示别，在张淮钜的帮助下费劲地重新上马，随李天郎而去。&nbsp;&nbsp;远处，一驾马车和马车中地阿米丽雅也冲跪立一片的侧戎军将士挥手告别。",
  "“我等送将军！”赵陵嘶声吼道，泪水模糊了铮铮铁汉的双眼，“弟兄们，朔风飞扬曲！”",
  "万众一心兮，群山可撼。",
  "惟忠与义兮，气冲斗牛。",
  "朔风飞扬兮，苍穹飞雪。",
  "旌甲蔽日兮，笑与君决。",
  "主将亲我兮，胜如父母。",
  "干犯军法兮，身不自由。",
  "号令明兮，赏罚信。",
  "赴水火兮，敢迟留！",
  "上报天子兮，下救黔首。",
  "杀尽贼子兮，觅个封侯！",
  "歌声直冲九霄，壮怀激烈，巍巍群山呼应，天地久久回荡。",
  "朝廷的诏书很快下来了，天子对怛罗斯战败虽然极为不悦，但是也没有过多责怪高仙芝。&nbsp;&nbsp;还同意了他的举荐，让封常清继任安西节度使。&nbsp;&nbsp;带着俘虏和虏获归朝的高仙芝不知用什么办法又让明皇龙颜大悦，让他官拜开府仪同三司，寻除武威太守、河西节度使，代安思顺。&nbsp;&nbsp;但安思顺急奏群胡割耳捴面请留，监察御史裴周南等明里暗里上奏撮合，使安思顺得以留任，而只扔给高仙芝一个右羽林大将军的虚职。&nbsp;&nbsp;直到安史之乱起，已在长安城里过了将近四年安逸奢华却又寂寥平淡的生活地高仙芝重新被朝廷启用，不过这一次，他败得比怛罗斯还惨，不仅失了潼关，还和老搭档封常清一起，被监军边令诚用纵横安西的陌刀砍了脑袋。&nbsp;&nbsp;如此结局恐怕是这位威震西域，决死效命唐帝国的高丽将领做梦也想不到的。&nbsp;&nbsp;而最后的安西精兵，为勤王分赴中原，他们的到来，曾为因渔阳瑟鼓而岌岌可危地平乱战事带来某种希望。&nbsp;&nbsp;著名诗人杜甫在《观安西兵过赴关中待命二首》中欣欣然道：",
  "四镇富精锐，摧锋皆绝伦。",
  "还闻献士卒，足以静风尘。",
  "老马夜知道，苍鹰饥着人。",
  "临危经久战，用急始如神。",
  "奇兵不在众，万马救中原。",
  "谈笑无河北。&nbsp;&nbsp;心肝奉至尊。",
  "孤云随杀气，飞鸟避辕门。",
  "竟日留欢乐，城池未觉喧。",
  "只可惜安西精兵也没有能够挽救盛极必衰的大唐帝国，随着李嗣业战死疆场，安西军也在内乱中消耗殆尽，埋没在了浩瀚地历史尘烟里。",
  "将军百战死，壮士十年归。&nbsp;&nbsp;历史往往不过是强权者手中的玩物。&nbsp;&nbsp;齐雅德将军打了大胜仗，欢天喜地的当了外乌浒河总督。&nbsp;&nbsp;却为其顶头上司阿布.穆斯林所杀。&nbsp;&nbsp;阿布.穆斯林自己也没得到好结果，他为推翻倭马亚王朝，建立阿拔斯王朝所立下的功勋已经足以招致阿布.阿拔斯的嫉妒，终于也逃不过被杀的命运。&nbsp;&nbsp;倒是在怛罗斯被俘沦为阿拉伯人奴隶的杜环，鬼使神差，居然在周游了大唐鲜有人至地西方后，能够活着回到大唐。&nbsp;&nbsp;著书立说，讲述他离奇地历险故事，细数大唐给西方带去地造纸术、回回炮和火药。",
  "公元二零零二年三月，中国北京。",
  "收到了从伊朗远道而来的快递邮件，雷猛非常高兴，看来穆思里.本.马萨维没有忘记他地诺言。&nbsp;&nbsp;这位世界屈指可数的佉卢文专家发誓要完全破译这种古老却又已经死亡太久的语言。&nbsp;&nbsp;在两年前，联合国教科文组织发起的“丝绸之路文明考古之旅”中，同为西域历史考古专家的雷猛和马萨维结识。&nbsp;&nbsp;两人畅谈昔日辉煌地丝绸之路，追忆那一千两百多年前东西文明的交织和碰撞，相得益彰，由此结下莫逆之交。",
  "在那次考察中，在现今哈萨克斯坦境内，国际考察组曾发掘出一处唐代时期的汉城。&nbsp;&nbsp;在断裂的龟驮石碑上。&nbsp;&nbsp;依稀可以读出“三百城”，“华人团聚以自保”等字样。&nbsp;&nbsp;最令人震惊和惊喜的是，就在石碑附近，出土了一个一米见方的红陶匣子，上面有“大唐建中十一年”等字样，这引起了雷猛的极大兴趣。&nbsp;&nbsp;作为精研唐代西域史的专家，他清楚地知道，唐德宗建中年号只有四年即公元七八零至七八三年，七八四年改元兴元，七八五年又改元贞元。&nbsp;&nbsp;在此以前。&nbsp;&nbsp;雷猛曾见过在于阗丹丹乌里克遗址中发现地注有建中八年即公元七八七年年号的汉文文书。&nbsp;&nbsp;而这陶匣居然出现了建中十一年，这无疑说明此名为三百的。&nbsp;&nbsp;孤悬葱岭以西数百里的汉城，比安西四镇失去与朝廷的联系更加久远。&nbsp;&nbsp;它是怎样在诸胡环绕，危机四伏的偏远塞外奉大唐帝国如此之久地？从发掘的情况看，即使在安西四镇沦落吐蕃之手，唐朝彻底退出西域后，这里仍旧坚持了很多年。&nbsp;&nbsp;这些在长安万里之遥苦苦支撑的唐代边城守军到底是些什么人？他们为什么要坚守在这里？仅仅是因为不知道中原的讯息么？",
  "对唐朝势力在西域的盛衰史，雷猛是非常清楚的，怛雷斯之败只不过是个开始。&nbsp;&nbsp;安史之乱后，唐朝的丧钟已经敲响，中原的统治者自顾不暇，哪里还有心思经营西域？当时在西域，主要就是三个国家在争夺，唐，吐蕃和阿拉伯这三大帝国。&nbsp;&nbsp;安史之乱后，唐朝在西域的兵力大大下降，比兵力下降更为可怕的是朝廷地供应补给也心有余而力不足了。&nbsp;&nbsp;等到了广德元年，也就是公元七六三年时，吐蕃军队已经尽陷兰、廓、河、都、洮、岷、秦、成、渭等州，占领了河西、陇右地大部分地区。&nbsp;&nbsp;中国腹地同西域的那一条窄窄地通道被吐蕃完全掐断，西域唐军与内地的联系终于断绝，此时的西域唐军身处两大帝国的包围之中，又得不到自己国家一丝一毫的帮助，形势之险恶，条件之恶劣可见一斑。可是即使是这样，西域守军依旧不屈不挠，为国家坚守西域长达半个世纪之久。&nbsp;&nbsp;大概到了大历三年，即公元七六八年左右，西域守军通过回纥绕道好不容易重新与朝廷恢复了联系。&nbsp;&nbsp;本来已经对西域不报什么希望的唐廷突然获悉西域居然还在本方的控制之下，自然惊喜不已，朝野上下对于西域守军这种舍生忘死的精神感动不已。&nbsp;&nbsp;唐代宗在《喻安西北庭诸将制》里亲自下诏褒奖，并向西域唐军通报内地情况，赞扬他们“不动中国，不劳济师，横制数千里。&nbsp;&nbsp;有辅车首尾之应。&nbsp;&nbsp;以威以怀，张我右掖，凌振于绝域，烈切于昔贤。&nbsp;&nbsp;微三臣（指河西节度使周鼎、安西、北庭都护曹令忠、尔朱某）之力，则度隍逾陇，不复汉有矣。&nbsp;&nbsp;”帝国上下对于西域守军的忠诚在感动之余也非常地歉疚，西域虽有“奉国之诚”。&nbsp;&nbsp;朝廷却因“事势不及相恤”，&nbsp;实在是对不住这些忠义男儿。&nbsp;&nbsp;不仅如此。&nbsp;&nbsp;安史之乱的后遗症此时在慢慢发作，在建中四年唐朝将领朱泚又发动兵变，占领了长安。&nbsp;&nbsp;唐德宗出奔奉天，情势危急之下无乃遣使向吐蕃请求援兵，吐蕃却想乘火打劫，借机提出以径、灵等四州以及安西、北庭作为交换条件。&nbsp;&nbsp;唐德宗当时也没多想就答应了下来，并且写了《慰问四镇北庭将吏敕书》。&nbsp;&nbsp;预备派沈房、韩朝彩等人前往西域办理交割事宜。&nbsp;&nbsp;拟将西域将士、官吏、僧道、耆寿、百姓等撤回内地，然后将西域交割给吐蕃。&nbsp;&nbsp;令四镇、北庭将士“递相慰勉，叶力同心，互相提摘，速图近路，复归乡井，重见乡亲。&nbsp;&nbsp;”同时“如有资产已成，不愿归此。&nbsp;&nbsp;亦任便住，各进所安。&nbsp;&nbsp;”由此完全将西域放弃。&nbsp;&nbsp;尽管朝廷动辄言弃，但西域守军依旧忠诚地履行着自己保家卫国，为天子充长城的责任。&nbsp;&nbsp;当时的名相李泌就感慨地指出：“安西、北庭，控制西域五十七国及十姓突厥，皆悍兵处。&nbsp;&nbsp;以分吐蕃势，使不得并兵东侵……两镇之人尽忠竭力，为国家固守近二十年，诚可哀怜。&nbsp;&nbsp;一旦弃之以与戎狄，彼其心必深怨中国，他日从吐蕃入寇，如报私仇矣。&nbsp;&nbsp;”但是，唐帝国大势已去，西域在此不久之后终于陷落。&nbsp;&nbsp;现今史料表明，最迟在七八八年至七**年。&nbsp;&nbsp;也就是贞元四、五年。&nbsp;&nbsp;唐朝驻守在安西四镇，北庭、西州的军队还控制着葱岭以东的西域地区。&nbsp;&nbsp;此后便再无记载。&nbsp;&nbsp;而张义潮的沙洲归义军。&nbsp;&nbsp;也是昙花一现，没有再恢复唐朝在西域地统治。",
  "带着诸多的疑问，雷猛小心翼翼地打开了陶匣，匣子里面除了西域常出土地兵器铠甲等物外，还有一个镂金玉盒，令人叹为观止的是，这个明显波斯镂金风格的玉盒四面，居然分别雕刻着中土、日本、吐火雷以及犍陀雷风格的图案，还有什么比这个更能说明大唐海纳百川，包容寰宇气势呢！也许很多答案就隐藏在这精美的玉石盒子里。&nbsp;&nbsp;性急的雷猛激动之余，犯下了一个考古学者不该犯的草率错误，他莽撞地打开了盒子，里面是一包色彩灿烂地织物，似乎有飞鸟的形状。&nbsp;&nbsp;可是未等他看清，一千两百年前的丝绸在空气中迅速褪色，失去了光泽，化着一堆破碎的布片。&nbsp;&nbsp;不仅如此，不知从哪里刮来一股劲风，生生将织物飞扬在了空中。&nbsp;&nbsp;雷猛傻傻地护住玉盒，看着晶亮飞舞的碎片在自己头顶盘旋，仿佛某种超自然的精灵。&nbsp;&nbsp;“也许是被你惊扰的大唐将士魂魄，如今终于可以返回故乡了！”当时同样被这景象惊呆的马萨维这样安慰雷猛，紧接着伊朗学者几乎欣喜若狂，在清理开地铁制兵器残件下面，在陶匣整个的底部，都是码放得整整齐齐的木牍。&nbsp;&nbsp;这些木牍是由西域歌谣中唱的“生前矗立三千年，死后再立三千年，倒地不烂三千年”的胡杨木做的。&nbsp;&nbsp;每五片用红丝绳捆成一扎，用腊封得严严实实，背后都有飞骆驼地标记。&nbsp;&nbsp;兴奋得手舞足蹈的马萨维双手哆嗦着随意打开一扎，里面娟秀的佉卢文完好无损，仿佛昨天才刚刚写上去的。&nbsp;&nbsp;“我的真主啊，我敢打赌，这些妙不可言的文字出自一个女人之手，也许还是美丽的女人。&nbsp;&nbsp;”马萨维几乎是喊叫起来，“即使是一千两百年前懂得佉卢文并且能书写得如此流利的已经是寥若晨星，天那，这可是伟大的发现！”没有充足的准备，即使是马萨维这位沉溺佉卢文研究多年地人也一时无法完全破译多达上百片地木牍。&nbsp;&nbsp;不过，他还是发现了一些端倪：“这是什么，五片里居然出现了五次？李----天----郎，这是汉人的名字啊，雷，这是汉人地名字么？还有这里，高----仙----芝，高仙芝，那个在怛雷斯败在伟大的阿布.穆斯林手下的唐朝将军，我的真主啊，宝库啊！宝库！世间绝无仅有的宝库啊！”",
  "雷猛这才注意到陶匣里一截旗杆地痕迹。&nbsp;&nbsp;保存的比较完好的是旗杆尖端的长旄部分，他瞬然明白过来，那随风飞逝的是一面军旗！那么，这肯定是镇守三百城唐军的战旗！可惜，自己的疏忽葬送了揭开谜底地重要线索，现在只能寄希望予这些深奥的佉卢文木牍了，上面到底记了些什么。为什么不用汉文却用生僻地佉卢文呢？“以真主的名义起誓，雷。&nbsp;&nbsp;我一定要破译这所有的文字，到时候做为礼物送给你！”马萨维手捂胸膛发誓，那庄重立誓的样子，雷猛依旧历历在目。",
  "两年来，雷猛一直在各种唐朝史书里查阅“李天郎”这个名字，但一直毫无所获，以至于他都有些淡忘了。&nbsp;&nbsp;在那面消逝的军旗里包裹的。&nbsp;&nbsp;发现半块玉佩，上面刻有鲜卑文的“建成后裔”字样，曾经让雷猛好一阵激动，以为找到了线索，可是他后来翻遍史料，苦苦寻觅，也找不到相关说法。",
  "“还记得我曾跟你说过地，在古代呼罗珊歌谣中提到的那位唐人雅罗珊么。&nbsp;&nbsp;你要是看完我的译文，你就知道，他就是镇守三百城的人。&nbsp;&nbsp;”马萨维在电子文件里说，“而这篇文章，正如我当初打赌的猜测，确实是出自女人手笔。&nbsp;&nbsp;经过一千两百多年的沧桑，我依旧可以在字里行间读到她的美丽与智慧。&nbsp;&nbsp;而且她给自己的文章起了一个非常骄傲地名字---大唐雅罗珊！坦率地讲，我非常羡慕你们有这样的祖先和这样的文明，如果我是他们的后裔，我也会感到无比骄傲和自豪。&nbsp;&nbsp;”",
  "精工细作的马萨维本着学者的严谨，分别提供了波斯文、阿拉伯文和英文地木牍译文。&nbsp;&nbsp;如饥似渴的雷猛一连工作了半个多月，边译边读，彻底沉迷在了那段波澜壮阔的史诗中，以至完全忘记了外部世界。&nbsp;&nbsp;他的家人看到他时而对天长啸，时而击节扼腕。&nbsp;&nbsp;时而涕泪横流。&nbsp;&nbsp;大家趁吃饭的时候对他侃最近全世界都在关注的海湾局势。&nbsp;&nbsp;他却充耳不闻两口刨完就回了书房，弄得家人面面相觑。&nbsp;&nbsp;不知该如何是好。",
  "二零零二年三月二十四日，译文全部翻译完毕，雷猛仿佛从某个历史的片段中清醒过来，他点燃一支烟，望着窗外华灯初上的北京城，想为即将公诸于世的译文取一个响亮的名字，不是为自己，而是为了那段埋没地历史，为了中华民族昔日地辉煌和骄傲。&nbsp;&nbsp;朔风飞扬，对，朔风飞扬！这四个字几乎是蹦出雷猛脑子的，就是朔风飞扬！",
  "再次激动起来地雷猛没有听见客厅里女儿的呼唤，他兴致昂然地拿笔刷刷写下“朔风飞扬”几个龙飞凤舞的大字，举在面前眯着眼睛得意地欣赏，脑海里渐渐浮现出那个传说里的雅罗珊李。&nbsp;&nbsp;李天郎至死不能摆拖的宿命，不过是大唐帝国盛极而衰的一个渺小碎片，他，连同他那个思想前瞻的老师方天敬感觉到了什么，但是却永远不可能悟透。&nbsp;&nbsp;谁能悟透？我们吗？我们现代人，现代中国人，大唐的子孙们，能悟透吗？悟得透吗？",
  "女儿突然将厅里的电视声响开得老大，新闻联播里正在播放伊拉克战争的最新进展。&nbsp;&nbsp;雷猛愣了愣，啊，海湾又打起来了？“你才知道啊，三月二十号就开始空袭啦！现在都开始地面战了！”女儿噘着嘴说，“爸爸你一头钻进故纸堆，早和世界拖节了！嘿，美国佬这丫也太霸道了，天天打这个打那个，咳，也难怪，这世界到底还是谁拳头大谁是老大啊！”",
  "雷猛坐到沙发上，吆喝着女儿给自己倒茶，女儿嘟囔归嘟囔，还是给父亲沏好了茶。&nbsp;&nbsp;“象个老爷似的，以为自己跟美国一样是老大啊！”",
  "电视画面上，伊拉克沙漠尽头翻腾着巨大的烟柱，老鹰般掠过的战机呼啸来去，阿帕奇武装直升机好象一堆张着牙齿的苍蝇，嗡嗡鸣叫着飞向浓烟翻滚的地方。&nbsp;&nbsp;地面上，数不清的坦克、战车铺天盖地，xian起的烟尘使太阳都失去了光彩。&nbsp;&nbsp;拍摄的CNN镜头转向了地面，镜头前方是高昂的一百二十毫米坦克主炮，看镜头的取景，摄影机显然安装在坦克炮塔上。&nbsp;&nbsp;震耳欲聋的摇滚乐和着钢铁猛兽推进的铿锵，勾勒出一幅典型的美国式的凯旋大进军盛况。&nbsp;&nbsp;“我们到这里来，就是执行伊拉克和平行动，将伊拉克人民从萨达姆**政权下解放出来，重新将民主自由的种子播撒在这里。&nbsp;&nbsp;”镜头上摇晃着一个佩有马头标志的坦克兵中尉，“对于这场没有悬念的战斗，我可用恺撒大帝的话来回答你，我来了，我看见了，我胜利了！等等……”中尉突然中止了说话，按住耳机听了听，然后得意洋洋地继续说，“正如我刚才所说，我的骑兵已经渡过了底格里斯河，进攻巴格达！进攻巴格达！”中尉骄傲地冲镜头做起了“V”手势，军人的自信与豪迈跃然画面。",
  "“笑容很酷！”女儿说。",
  "这些金戈铁马，千军万马的场面使雷猛突然有一种时空混乱的感觉，他端着茶杯愣愣地坐在那里，头脑中已是激流澎湃。",
  "何其相似，何其相似，唉，是过去一直延续到现在，还是现在总是在重复着过去？千年的帝国梦啊……！~！",
  "．．"
]