[
  "有关知识：1、坦驹岭(今巴基斯坦北部达尔科特山口)&nbsp;坦驹岭山口，海拔4688米，是兴都库什山著名的险峻山口之一。登临山口，必须沿冰川而上，别无其它蹊径。这里有两条冰川，东面的一条叫雪瓦苏尔冰川，西面的一条叫达科特冰川，冰川的源头就是坦驹岭山口。这两条冰川长度都在10千米在以上，而且冰川上冰丘起伏，冰塔林立，冰崖似墙，裂缝如网，稍不注意，就会滑坠深渊，或者掉进冰川裂缝里丧生。1913年，英国探险家斯坦因勘察了一千年前高仙芝先生行军路线后，评论曰：“数目不少的军队，行经帕米尔和兴都库什，在历史上以此为第一次，高山cha天，又缺乏给养，不知道当时如何维持军队的供应？即令现代的参谋本部，亦将束手无策。”又叹曰：“中国这一位勇敢的将军，行军所经，惊险困难，比起欧洲名将，从汉尼拔，到拿破仑，到苏沃洛夫，他们之越阿尔卑斯山，真不知超过若干倍。”",
  "2、阿弩越城为今日之克什米尔古皮尔斯镇，娑夷河（疑为古皮尔斯北之河）上有藤桥曰娑夷桥，该桥一箭距离，修之一年方成，是小勃律为方便吐蕃西进修建。这里就是赵陵飞箭射吐蕃帅旗的地方。",
  "------------------------------------------------------------",
  "狂风怒号，飞沙走石。",
  "黑云翻滚，乾坤肃杀。",
  "顷刻间，一场突如其来的瓢泼大雨劈头盖脸地横扫了整个婆勒川大地，奔腾的雨水在大风中洗刷着沉淀的血污，翻着气泡的黑红色水流汇成小溪，哽咽着流向湍急的婆勒川，没有血色的尸体和残肢在水中泛着令人心悸的苍白……。",
  "“八月的小勃律，居然还有这样的大雨。”监军边令诚在连云堡的宫殿里无聊地把玩着手里的一串红玛瑙项链，思付着该不该把这成色上佳的玩意送给远在长安的高力士，“真是邪门！还说要去翻越坦驹岭，高仙芝这个高丽奴才是不是脑子出毛病了！”",
  "“大人，这雨来得确实蹊跷，且小人夜观天象，见黑煞星暴涨，阴气漫天，是为大凶也！远征坦驹岭，咳，我怕是凶多吉少啊！”接话的是术士韩履冰，边令诚是个极为迷信的人，又贪念长生之术，走到哪都带着这个号称能未卜先知，神通广大的能人术士。",
  "“哼，反正爷爷我是不去的！”边令诚将玛瑙放下，又从财宝堆里拣出一樽镶嵌明珠的象牙酒杯，放在眼前转来转去地鉴赏，“高仙芝要去自己就去吧，他叫那个不知天高地厚的李天郎去做前锋，嘿，也亏他想得出来！”边令诚似乎想起一件什么事，他停住酒杯歪头想了想，“李天郎？恩……。”他终于想起了5年前的那封密诏，那是他在朝廷的大kao山，骠骑大将军，渤海公，大唐玄宗皇帝身边的近臣高力士亲自遣人交给他的，这个李天郎好象来头不小，玄宗皇帝亲自在诏书上叫他严密监视之，要“不可授之权，不可使之归，战于安西，生死天命。”奇怪啊，高公公要除掉象李天郎这样的人可以说是比捏死一只蚂蚁还容易，可怎么就将他放逐西域充军就此了之呢？听说当今宰相李林甫也有关于这个李天郎的密信送高仙芝，连安西节度使夫蒙灵察都蒙在鼓里……。",
  "边令诚摸着光溜溜的下巴，心里冷笑不已，好啊，我倒要看看你们能搞出什么名堂。高仙芝要去卧冰啮雪爬那个鬼山，就让他去吧，他有兵权嘛，胜了，是爷爷我监军有方，功劳油水不可能没有一份，败了，嘿嘿，那是高仙芝刚愎自用，不听人言，该他倒霉！那个李天郎要是命大还能活着回来，也可以另外找机会收拾他！“大人，该服金丹了！”&nbsp;韩履冰乖巧地递上丹药和清水，两眼骨碌碌地转动，揣摩着边令诚的心思，“大军远征劳顿，大人为大唐社稷，在塞外日夜操劳，可要多多保重！小的也只能用这点本事替您老肝脑涂地了！”",
  "“你倒会拍马屁，”边令诚展颜笑骂道，“你肝脑涂地，看见个死人都筛糠，真要见到肝脑，你还不吓死了过去？”",
  "“我那有大人那样的胆魄，亲自监斩那些吐蕃人，当真镇定若闲，豪气千云，非常人所及！”&nbsp;韩履冰愈加把马屁拍个十足十。",
  "“哼，高仙芝要和我比狠，嘿！拿个李天郎来说事，爷爷总有和他算帐的一天！”边令诚仰头服下金丹，顺势躺在了牙**，满床的金银珠宝簇拥在他身边，闪耀着诡异的光芒。",
  "大雨来得急，去得也快。",
  "新近为奴的小勃律人在泥泞中心惊胆战地掩埋着遍地的断肢，尚未被冲走的粘稠血污吸引了无数的苍蝇，它们轰叫着tian食着丰盛的大餐。察卓那斯摩嘴里喃喃有辞，他在为这些死去的人念颂佛经，超度亡魂。大唐对自己的敌人是毫不手软的，不管他是弱是强，和这样强大凶悍的大国的交手，结局迟早都是悲惨收场。不知道这支拥有“雅罗珊李将军”这样无敌战士的虎狼之师下一步将兵锋指向何处？他们会象今天屠戮吐蕃人一样血洗小勃律吗？他们显然做得出来，尤其是在遭到抵抗后，肯定会施以最严酷的报复……。小勃律倾国之兵不过3000，在连云堡就折损近半，况且连勇猛善战的吐蕃精锐在大唐军力碾压之下也是顷刻间便土崩瓦解，那小勃律就是人人皆兵，个个死战，也不可避免地将陷入死亡的深渊之中。察卓那斯摩痛苦地长吁一口气，旁边有小勃律人哇哇地呕吐起来……。",
  "胜利是任何人都渴望的，胜利的喜悦冲淡了所有人心中的血腥和哀愁，因此，心事重重的李天郎在胜利的欢腾中也不禁轻松了许多。战功显赫的西凉团正式整编入武威军，接受了精良的武器和丰厚的赏赐，士气大振。但是近400人的部队，在几经苦战之后，只剩下了223名肢体雄健，身心疲惫的战士。李天郎率部受命与贺娄余润的番兵营联合作战，崇尚勇士的西域豪杰们对这些汉人战士的到来表示了极有分寸的尊敬。在安西四镇中，番兵历来是非正规的辅助部队，他们大多来自突厥、铁勒、回鹘、吐谷浑、契丹、党项等胡族，且又分属极为驳杂的种姓，既有志愿从军的，也有战败归降的，既有姓阿史那的突厥贵族，也有名不见经传的胡人散骑。经过长年的征战，这些人和应召而来疏勒驻军、或者跟随唐军作战的葛逻禄、五识匿**队不同，他们已经没有了固定的归属，也彻底荒废了田园牧耕，完全变成了唐王朝的职业雇佣兵，每次战争的劫掠就是对他们作战的奖赏，他们以战争为生，也因战争而死。人人都是经验丰富的战士，个个都是冷酷无情的杀手，骑射是他们的强项，单兵作战能力可谓极强。但是他们的军纪、装备和训练均不及唐帝国正规的军队，整体作战力更是无法和武威军这样的汉军精锐比肩，这也是唐军在与无数胡族作战时往往能以少胜多，席卷西域辽阔疆域的重要原因。番兵也因此常被汉军轻视，尽管他们在历次作战中表现不凡，但委实被当着下等士卒，比当初的西凉团还惨，可以说是唐王朝廉价的炮灰。",
  "大唐军营，营火辉煌，酒香四溢，成千上万的篝火烘烤着无数的牛羊，将士们豪迈的喧哗彻夜不息。李天郎和马大元、赵陵却在帐中愁眉深锁，高大帅居然叫他们做翻越坦驹岭的前锋，这显然是继勒令攀登通天崖之后又一九死一生的任务。",
  "“我一时不忍，倒连累众弟兄了，”李天郎长叹一声，“大家随我出生入死，我却屡屡陷众人于绝境，叫我如何对得起死去的弟兄！这个什么鸟都尉，要来何用！”",
  "“大人何必如此灰心，这可不是你的风格！”马大元满不在乎地喝了一大口酒，“大人在高大帅面前冒死谏言，救得连云堡数千性命，这等胆魄，军中几人能有？大人远见，我等粗人也是不懂，但却知道救人一命，胜造七级浮屠……。再说，大人带领我们冲锋陷阵，立下赫赫战功，使得众兄弟，包括阵亡诸兄弟，个个都有极为丰厚的赏赐，军中哪个人现在还敢小看我西凉健儿？如果不是跟着大人您，我们死了也就埋没在三尺黄沙之间，那有这么痛快！”",
  "“就是！”赵陵抹抹油腻腻的嘴，激动地挥舞着手里的半截腿肉，“高大帅要差我们翻越雪山，我们尽人皆知，虽说那雪山险恶，众弟兄谁人又说个怕字？通天崖我们都拿下了，我不信我们就不能踏平那雪山！再说了，”赵陵狠狠地咬了一口肉，满嘴流油地说，“军令如山！反正不去也得去，不如亡命一博，那怎么说的，大人，你常说的那个？对，置于死地而后生！”",
  "“大人，弟兄们下面的事你放心，有我们和赵陵在，倒是您，”马大元眼里涌出湿润的目光，“高大帅一次又一次地为难你，如今又开罪于那个太监，加上番兵营之混乱，你可是步步艰难，面面险恶啊！”",
  "“马哥担心什么番子，谁他娘的敢不听李大人号令，我先一箭射穿他的脑门！”赵陵将一块碎骨象射箭一样吐进篝火里，引得“风雷”，“电策”不满地呜呜不已，马大元随手扔过去一块羊腿，两头巨獒立刻住嘴毫不客气地大嚼特嚼，“量他们也不敢！”",
  "李天郎勉强笑笑，端起了酒杯：“好了！大家伙不说这个！来！干！”“干！”“干！要死也先喝个痛快！”",
  "酒过三旬，马大元和赵陵醺然告退，帐篷里只剩下了李天郎，他斜坐在马鞍上，一手端酒，一手用引火的树枝在地上画坦驹岭的地图。下午张达恭和贺娄余润带来了一张地图，三个还研究了半天，却也没有个眉目。虽然前进路线大致确定，方向也一目了然，但神秘雪山上的路线和地势却无人知晓，真不知道该如何着手！",
  "帐门外有人说话，李天郎定神细听，是岑参，这么晚了，他来干什么？正思量间，岑参已经微笑着xian开了门帘：“李都尉果然未眠！”李天郎止住跃跃欲上的巨獒，连忙站起身来相迎。岑参扫视了一下四周，又看看衣甲未拖的李天郎，脸上浮现出心领神会的笑意：“看来高大帅确有先见之明啊！”",
  "“岑大人说笑了，将赴险境，何人得以安睡！大帅预料，未见高明！”李天郎索性放开胆子说话。",
  "岑参先是一愣，随即哈哈一笑：“李都尉倒是快人快语，怪不得招人横目，不过……，”他一指地下李天郎画的地图，“大帅说李天郎不是个束手待毙的人，也不会吓得寝食难安，他一定费尽心力在想怎么取得一次奇妙的胜利…….，嘿嘿！”",
  "李天郎冲岑参一拱手：“岑大人别卖关子，高大帅叫大人传什么话于李天郎？”",
  "“说对一半，我是来传话的，但是那话得高大帅自己给你讲！”",
  "李天郎瞳孔登时缩小：“大帅要见我？现在？”",
  "“没错！他要见你，就现在！”",
  "高仙芝的帅帐极为华丽，每一样东西都是西域里最为华丽的，十多盏粗如胳膊的蜡烛将大帐映得如同白昼，各种闪亮的东西都在火光映照下争先恐后地炫耀着自己不同的色彩----波斯的琉璃，扬州的刺绣，大食的金器、和阗的玉饰……。踩在地上的羊毛毡毯，肯定也是产自以精美毡毯闻名西域乃至中亚的疏勒，软绵绵的羊毛，绒厚而细腻，站在上面，一种令人酥软的温暖从脚底直贯向头顶。李天郎看见身着锦袍的高仙芝背对着他，正仔细地看着那副全西域最大也肯定是最为详尽的疆域全图。大帐里除了高仙芝和李天郎再没有其他人，显得尤为寂静，除了自己的呼吸，李天郎只听见烛火偶尔的轻轻爆响，他不由自主屏紧了呼吸，每次在高仙芝面前，他都有说不出的紧张，甚至还有那么一丝恐惧，尽管他很不愿意承认。",
  "“来了？”象是鼻子里哼出的声音。",
  "“末将李天郎参见大帅！”李天郎尽量使自己的声音听起来稳健平和。",
  "“用不着那么大声，李都尉……，”高仙芝慢慢地转过身，在红锦缎面椅子上缓缓坐下，“现在该叫你什么呢？磐石都尉？雅罗珊将军？秋津兵卫？还是……”高仙芝似乎若有所思地举起了琉璃酒瓶，杯盏相击发出脆耳的轻响，“该称你为什么王殿下？”",
  "李天郎浑身骤然发硬，他早该想到，凭高仙芝的地位和精明，他不可能不知道自己的来龙去脉……。“大帅……，”李天郎一时不知道该怎么回答，“大帅神目如电，运筹帷幄，想来知道该怎么称呼卑职。”他顿了顿，拼命稳住自己的思绪，高仙芝，你到底想干嘛？“现在这里只有唐军小吏李天郎，以后永远都是李天郎，至于以前是什么，我已经完全忘却了……。”",
  "高仙芝浅浅地抿了口酒，眯眼看着局促不安的李天郎，心里微微一笑。“忘却？你能忘却？哼，就算你能忘却，很多人都不会忘却。想我年少便跟随父亲至安西戍边，几十年效命朝廷，可谓长于大唐，功成名就于大唐，大唐对我来说就是扎根的故乡，玄宗皇帝爷就是我心中最刻骨铭心的天子，我的记忆里早就没有了高丽，只有号令天下的大唐！我发誓将为大唐永霸西域的大业鞠躬尽瘁，死而后已……。”高仙芝的没有再看李天郎，眼神变得悠远飘渺，脸色居然因激动而微微泛红，但是很快他就重新冷却下来，目光又刀锋般落在了李天郎脸上，“但是，很多人都没有忘记我是高丽人！嘿嘿！嘿嘿！你说谁会忘却？”浑身的血液咝咝着响，李天郎直视着端坐面前的高仙芝，感受到了对方莫名的悲哀与孤寂，在狂傲自负的后面，还有一个挣扎的高仙芝，天那，没想到这个高高在上的统兵大帅居然和自己没有什么两样，只是，他也许可以kao努力改变他被讽“边夷降将”的宿命，而且似乎做到了，至少在很多方面做到了，可是他依旧不能摆拖，可自己呢，高仙芝尚且做不到，那自己也许更没有机会改变自己的宿命了，大唐，大唐！你到底是什么！",
  "“大帅，李天郎一介武夫，懒得去想那么多，只想带兵征战沙场，直到……，直到马革裹尸的那一天！”李天郎咬紧了牙关，觉得心中一块大石压得他几乎喘不过气来。“我什么都不是，我现在就是大唐小卒李天郎！”",
  "高仙芝莫名其妙地怪笑起来：“好了，那我们就别管那么多了，就照你说的，你现在是李天郎，武威军番兵营的果毅都尉李天郎，你听好了，后天一早，先锋席元庆将率部出发，进军坦驹岭，而你和贺娄余润也将率本部人马随军进发，你们三个都是带罪之身，我给你们一次将功折罪的机会，尤其是你，李都尉，你做前锋的前锋，三天之后，我要在阿弩越城墙边看到你！嘿嘿，我想监军边令诚边大人并不满意我这么做，他这几天天天都在琢磨找个什么茬砍你的头，你最好不要叫他来杀你！”注意到李天郎挺直了腰板，摆出视死如归的架势。高仙芝将酒杯一推，向前探出了身子，森然冷笑道：“我知道你不怕死，你的弟兄们也不怕死，死很容易，有时候死简直就是一种享受，如果你知道那些宦官怎么折磨人的话……，他们甚至可以将虐杀带到万里之外，比如说日本……，那时你也许会后悔你怎么会生出来。在他们眼里，你们，包括我，都是草芥，都是他们的玩偶，差别就在于价钱不同而已……。”虽然身处暖帐，李天郎也同样觉得冰寒刺骨。“在嘲笑我怕个太监，是不是？”高仙芝似乎累极，他把身体往后一kao，刚才的阴森突然荡然全无，“他们自己没有根，所以很会铲别人的根，他们发起狠来会想尽办法抹灭你的一切，会折腾得叫你不知道你是谁的！”高仙芝话锋一转：“你要是败了，不光你会丢命，你的部下，部下的家属，都会没命，我也很会铲别人的根！”高仙芝凑近李天郎的脸，几乎和他鼻子对鼻子：“不会比那些阉人差！”李天郎脑门嘭彭直响，耳边继续传来高仙芝慢条斯理的话：“去坦驹岭的路，你冒死救下的那些小勃律人里面应该有熟知地形的，何不挟你雅罗珊将军之威，拂以救命之恩，叫他们带路，否则我得罪太监留他们做什么！”原以为是自己一手救了小勃律人，现在看来，不过是高仙芝的预谋安排，自己所谓冒死求情不过是主动给他找了个借口，顺带还把自己也赔了进去，高仙芝，这个人真可怕！",
  "李天郎冷汗泠泠地从高仙芝的大帐出来，旁边久候的岑参一把拉住他，边递上李天郎解下的佩刀，边悄声问道：“大帅对你面授机宜了吧？他可是很少这样单独找人面议的啊，当真奇怪！”李天郎默默地接过横刀，没有直接回答岑参的话。“袁德袁大人手下有个叫杜环的长史，曾经常往来西域诸国，通晓当地风土人情及语言，高大帅已经令他到你营中听命，那坦驹岭险峻异常，且路途遥远，我看艰巨当在通天崖战事之上，李都尉你可要……。”",
  "李天郎很唐突地打断了岑参热情的喋喋不休：“岑大人曾在大帅和监军大人面前慷慨陈辞，助我救得小勃律降卒，不知此前大帅也曾找大人面授机宜，授意谏言否？”",
  "岑参一愣，随即答道：“不错，大帅仁慈，早有此意，也曾告之在下，但惟忌惮监军大人而已……，怎么？”",
  "李天郎长吐一口气，果不出所料！“幸亏李都尉仗义执言，我等也正好附议……。”没等岑参说完，李天郎一拱手，匆匆而去，扔下岑参一个人在那里二丈金刚摸不着头脑。",
  "“长风飞兮旌旗扬，大角吹兮砺刀枪……！”",
  "成千上万的唐军士兵一起用刀剑敲打着盾牌，用长枪跺着地面，和着整齐划一的节奏，齐声高唱《大角歌》。",
  "今天，是大军开拔的日子。",
  "从武威军里挑出的6000劲卒在震天的号炮和《大角歌》歌声中开始拔营向坦驹岭挺进。他们不知道，最前锋的西凉团在凌晨就已经启程了。边令诚和一干文官站在连云堡城楼上遥遥为大军送行，城里留下了3000嬴弱和养伤的士卒，张达恭率领500玄甲军留守并节制所有留守驻军，看着旌旗翻卷的行军队伍，站在边令诚身边的张达恭心里五味翻涌：高仙芝大帅令李嗣业为右路军主将，令其和赵崇砒、贾崇璀等人率四镇3000大军强渡婆勒川，由赤佛堂大路进军孽多城；而他自己居然亲自带领左路军去翻越路途险恶的坦驹岭，作为安西副节度使，武威军统帅，至于去冒这样的风险吗？本来以为拿下连云堡就会凯旋班师，没想到高大帅会决定继续征伐，要大军不顾疲惫远途奔袭，一举征服小勃律，彻底解决安西西部门户的忧患，天那，他怎么会有那么大的野心！替朝廷卖命卖到这个份上，安西几人可以比肩？他这样是要做给谁看啊？张达恭不lou声色地叹口气，偷眼看看在城楼上悠闲观军的边令诚，这个没**的老狐狸，倒真会替自己打算，居然声称要镇守连云堡，确保大军后路。诚然，前几天斥候抓到几个吐蕃jian细，说吐蕃安西讨击使、当朝驸马韦.云丹才让率领万人大军正星夜驰援小勃律，但就算他们能够及时赶到孽多城，那离连云堡也有十万八千里，更别说威胁到大军的后路，太监的话完全是托词，再说，翻越坦驹岭的人马，为轻装疾进，每人勒令只携带3天口粮，3天过不了岭，绝对是死路一条，到时候哪里还有什么后路，难道太监还会突发善心去送饭不成！去他娘的！他不落井下石逃之夭夭就不错了！",
  "昨晚高大帅召见了封常清和张达恭，密令他们严密镇守连云堡，言下之意，就是要看住老jian巨滑的边令诚，如果有远征有什么闪失，一是要确保接应，二是防止边令诚搞手脚。“一荣俱荣，一毁俱毁”，高仙芝一字一顿地对封、张二人说道，“死也要找个垫背的！”张达恭想到这，不由得打了个寒战，边令诚固然耍滑免去了征战之险，但高大帅显然也不是省油的灯，处处留了一手，同时将这个意思告诉两个人，本来就高明得很啊！看来自己也不可避免成了官场争斗的过河卒啊！混迹官场可比战场厮杀凶险万倍，多少才高八斗，功勋卓著的文臣武将莫名其妙地死在官场上……。刚才边令诚叫人送来了一樽镏金银香炉，还请晚上赴宴喝酒，笼络之心昭然，不知道封常清那边怎么样？唉！去也不是，不去也不是！这些个宦官可惹不得啊，连高大帅也上窜下跳地和高力士攀交情，我等边关小将，哪里还能左右自己！早知道不如积极请战，去沙场杀个痛快！至少也可象那个本来名不见经传的李天郎一样建功立业，扬名立万！一想到这，张达恭愈发憋闷，索性走下城楼巡视去了。",
  "青山葱绿，水草丰美。",
  "西凉团从连云堡出发，在初起的阳光中沿着河谷向坦驹岭挺进，一路上风景绮丽，美丽如画，飞禽走兽频频出没，引得“风雷”“电策”四下欢叫追猎，经常从树林草丛中驱赶出一群群不知名的飞鸟和惊慌奔逃的黄羊野兔。这样安逸的境界，以至于使所有的人都产生了错觉：坦驹岭有传说的那么可怕吗？",
  "走在队伍最前面的赵陵鼓咕哝起来：“娘的，你看这光景，那有那么艰险，该不是小勃律人见识短浅，瞎吓唬人的吧？”他满腹疑惑地看看身边那个叫察卓那斯摩的小勃律人，察卓那斯摩满脸浓密的胡须脸虔诚地仰望着前方若隐若现的皑皑雪山，嘴里念念有辞。这浑身是毛的家伙还和李都尉讨价还价，他保证带大军翻越坦驹岭到孽多城，但此后事宜一概不理，还要求不杀岭下阿弩越城一人，说什么那是他家乡所在，城主是他什么亲戚！切！一个降俘还挑三拣四！李都尉也是，居然一口答应！切！",
  "“大人，过了这苏瓦那河谷，地势会陡然变得艰险万分，山路崎岖倒也罢了，那山上积雪终年不化，是为千年万年的冰川，四处冰丘起伏，冰塔林立，冰崖似墙，裂缝如网，还有只闻其声不见其形的暗流，稍不留神，便会丧身冰雪，尸骨无存，多少年来，不知有多少人埋没于此，小勃律人称之为神圣的雪瓦苏尔，对其敬畏有加……，”杜环扬鞭一一对李天郎详解，“我也只走过一次，那是5年前的事了，事过境迁，也不知地形变化几何？委实有点把握不定！唉，当我下山来到这里，见此风和日丽，沃野青山，几乎泣极瘫倒，方才体会为何这里叫苏瓦那----意思是金色的河谷！”他们的谈话被小勃律人齐声的唱诵所打断，包括领头的察卓那斯摩在内，十名随行的小勃律人在即将走出苏瓦那河谷时，一起虔诚地唱起什么歌来。“他们在歌颂山神雪瓦苏尔，乞求他允许我们安全越过他的肩膀”杜环解释说，“上天保佑，天气一直晴朗如斯……，大人，我们选的季节不错，但也是最后能通过坦驹岭的时节，山上不刮风则已，一旦刮风，转瞬便会风雪大作，不仅马上奇寒彻骨，同时伸手不见五指，当真九死一生！”杜环摇头咋舌，似乎又看到那样可怕的景象，“走坦驹岭，四天即可到达阿弩越城，与丝绸之路相接，那里距孽多城不过六十里，是最为捷近的道路，尽管如此，走的人也不多，大多数都会选择走赤佛堂大路，尽管要二十多天，但总比送命好！”",
  "小勃律人的歌声在河谷中飘荡，当前军大旗一走出河谷，小勃律人一齐嘎然住口，全部敛神屏气，默默提缰急走。察卓那斯摩回头小声对李天郎说：“请大人严令众人不得发声，只管急行，我们正在走进山神的脚跟，不得喧哗，亵渎神灵……，万万小心！”“娘的，放屁都不行么！”赵陵怪叫道，引得所有的小勃律人冲他怒目而视，赵陵毫不示弱地瞪大眼睛和十双眼睛对视，“娘的，不服么！”“好了！赵陵！传令噤声！否则军法从事！”李天郎扬手止住赵陵，“立刻传令！小声点！”赵陵喉头“咕”地一声，不知吞下多少骂娘操爹的粗话，呲牙咧嘴地传令去了。",
  "正如杜环所说，一出苏瓦那河谷，山势陡变，草木稀疏，到处都是裸lou的青黑色岩石，也看不见什么活物。天空中虽然阳光刺眼，但除了高高的几只秃鹫，连鸟都见不到几只，确和生机盎然的金色河谷截然不同。崎岖的山脚下遍地砾石，不断有马匹滑蹄嘶鸣，从山口吹来阵阵冷风，带来一片冰凉的肃杀气息，难道雪瓦苏尔不喜欢这些外来的冒犯者？所有的人，都不由自主裹紧了衣服，刚才轻松的心情也渐渐沉重起来，连一直兴奋不已的“风雷”“电策”也老老实实地吐长了舌头，紧紧跟随在李天郎身边。",
  "“大人请看！前面就是坦驹岭！”不用杜环说，李天郎已经看见了映衬在湛蓝天空里的皑皑雪峰，洁白的冰雪在阳光下烁烁生辉，犹如粉雕玉琢一般，使人顿生敬畏。一重一重的山峰，如忠诚的卫士紧紧簇拥着最高的山峰，组成了一道高不可及的雄浑战阵。“到正午十分，我们将到达雪线，那才是真正艰难跋涉的开始！”杜环咝咝地抽着凉气，看着察卓那斯摩带领2个最健壮的小勃律人走在最前面，骂骂咧咧的赵陵一步不落地跟着他们，叫赵陵监视他们是有原因的，如果小勃律人耍什么花招，即使他们动作再快，也快不过赵陵的利箭。",
  "李天郎勒住战马，神色凝重地眺望着高耸的雪山，又回头看看闷头行军的部下，眼光扫过马鞍处捆扎的行囊，那里面是高仙芝叫人送来的水貂皮大氅，据说还是安国国王送高仙芝的礼物。李天郎心情复杂地看着它，高大帅将如此珍贵的礼品转赠给他，不知有几分真情，几分诚意？他一直不想穿上它，总觉得一旦穿上它，一定会觉得高仙芝的手掌紧紧地握住你，让你喘不过气来……。李天郎咬咬牙，在马上挺挺腰，竭力将那丝不寒而栗的感觉驱走。正在此时，队尾传来马大元一声短促的号角，那表示西凉团所有的人马都进入了坦驹岭。李天郎敛定心神，轻轻一夹马腹，重新奔向队伍前方。",
  "坦驹岭，我来了！",
  "一步步的攀登，随着高度越来越高，人们的喘息也越来越粗重，不少人觉得口干舌燥，肌肉僵硬，脑袋发蒙，刚健的脚步也愈发迟滞起来。",
  "到达雪线了！",
  "李天郎跳下战马，走近离他最近的一堆雪，轻抓一把，放进嘴里，纯凉的感觉从舌尖沿着喉咙滚落到胃里，随之渗透到四肢百骸，精神为之一振。再往上行，就是一片冰雪的世界，到处都是白茫茫的一片，孤寂而高傲的白色，令人凛然的苍白……。“传令休息！抓紧时间吃东西！喂好牲口！”时间已经到正午了，为准备冲刺，应该休息一下了，“各伙做好踏雪准备！”照杜环和察卓那斯摩的建议，攀登坦驹岭的每个人都准备了御寒的衣物、绳索和雪鞋。每伙士卒之间都用腰间捆扎的绳索相连，以便相互照应。气喘吁吁的士兵们围坐在一起，开始啃吃各自携带的干粮，累得话都懒得说。牲口们嘴上套着食袋，咀嚼着自己的草料，疲惫的肌肉在寒风中阵阵发抖。迄今为止，还算顺利，天气也没有恶化，就是那冰雪反射的阳光，刺得人睁不开眼，不时吹来的风扑在脸上如刀刮一般，好多人都学着小勃律人的样子用手里能找到的布料扎起了头巾，将脸和头包得严严实实。",
  "“娘的，咋就觉得气不够用呢？明明太阳当空，还觉得寒气袭人，现在到底是盛夏八月啊，邪门！”压阵的马大元气喘如牛地从后面赶上来，向李天郎报告已为后继部队留下了路标。然后一屁股坐在地下，掏出水囊咕咕地喝水，“唉，怎么喝也不解渴，老觉得嗓子疼！”",
  "“这里离天更近了，自然呼气不足，”杜环tiantian开始干裂的嘴唇，“我们已经够走运的了，现在一切还算正常，我担心的是前面的冰川，那才艰难，我们一定要在天黑前通过冰塔山口，再花明天整一天时间通过雪瓦苏尔冰川……。”",
  "“冰川有多长？”李天郎问道，“一整天能行吗？”",
  "“大约10余里，非常难走，有些地方根本不能骑马，加上地势极高，大家伙体力将严重消耗，如果运气好，天气晴朗，一天还行，要是遇上大风冰雹，那就不好说了！”",
  "“10余里就要走一天！”马大元惊呼道，“比我们翻葱岭还难！”不过经过这大半天的艰难跋涉，大家对以后的艰险路途不再怀疑。",
  "“好吧，我们趁天气良好，先竭尽全力赶路，能多快就走多快，要是不能骑马，就弃马步行！”李天郎叉腰站立，看着这恐怖摄人的冰雪世界，但愿能一切如意！",
  "赵陵好奇地从一处冰崖上掰下一根长长的冰柱，半透明的冰柱好象一把冰凝而成的宝剑，森森地冒着寒气，阳光照在上面，衍射出七彩的光。“这倒好玩！”赵陵自言自语地说，“不知道能不能拿来当箭？”他试探着将冰柱搭上弓箭，张弓往冰崖射去，冰柱飞射而上，哗啦啦震下一大堆冰凌雪团，砸得赵陵哇哇叫。“哈哈哈！”小勃律人一起大笑起来，幸灾乐祸地看着满脸冰雪的赵陵狼狈不堪地跑离冰崖。",
  "“大人！这里有篝火的痕迹！”&nbsp;一个小解的西凉士兵提着裤子跑来报告，“就在那岩石旁边！”",
  "没错，最多在三天前，有人在这里宿营！会是什么人呢？马大元捻着一撮灰烬，若有所思，“大人，大概有10个人。”",
  "“可能是商队吧？”杜环说，“翻越坦驹岭的商队虽然不多，但偶尔也有！”",
  "“不会，这里没有驮货牲口的痕迹，只有少许马蹄印，太少了，商队不可能什么货物都不带，却走这里冒险！”李天郎用脚扒拉着地面，“再说我军和吐蕃在连云堡交战数日，那有商队敢来！也不可能是逃难百姓，他们大可以走赤佛堂，没必要翻山越岭！”",
  "“难道是吐蕃人？小勃律jian细？”马大元说，“总不可能在这里伏击吧，冰天雪地的，那是找死啊！”",
  "“不可大意，叫大家戒备小心！”“遵命！”",
  "一直到夜幕降临，没有什么意外发生，众人劳累一天，慢慢懈怠下来。突然轰隆一声，走在前面的一个小勃律人惊叫一声，马蹄猛陷入暗流中，裂开的冰面下是咆哮的激流，摔下马来的小勃律人刚刚抓住冰面，手忙脚乱的伙伴焦急地伸出长矛，抛去绳索，大喊着叫他接住。“喀嚓”冰面再次断裂，锋利的冰块狠狠地撞在倒霉的小勃律遇难者身上，他惨呼连连，很快被冰面下的洪流卷走，转眼便不见了踪迹，伙伴们声嘶力竭地呼喊他的名字，但一切都是徒劳了！为避免更严重的损失，李天郎下令扎营休息，不再前进。",
  "温暖的篝火使大家略感舒适，躺在帐篷里的头疼不已的人哎哟呻吟，嘴皮发紫的士兵们瘫坐在篝火边，几乎没有吃饭的胃口。",
  "天空出奇的亮，出奇的纯净，几乎伸手可及。漫天闪耀的星星和银灰的雪野交相辉映，使人仿佛置身世外。李天郎坐在一块石头上，仰望着圣洁的夜空，脑子里空灵荡漾，“风雷”“电策”忠心耿耿地围拢在他脚边，用它们毛茸茸的身体为主人遮挡风寒。耳边流水哗哗，却看不到流水，那就是吞噬小勃律向导的暗流，各式各样的风声在李天郎耳边掠过，似呜咽，似狼嚎、似尖哨……。还有一半的路，也是最艰险的一段路，无论如何，我们已经接近目的。李天郎裹紧了水貂皮大氅，几缕被风吹起的貂毛痒痒地擦过他的脸庞，幸亏有这裘皮，否则着寒冷的夜晚将十分难捱，白天黑夜温差太大了，盛夏八月还穿貂皮，这在山下是难以想象的。",
  "察卓那斯摩一干人在暗流边跪成一排，为死去的同伴祈祷，有人还低声念诵着什么，那是他们小勃律人的送葬仪式。这样的场景使李天郎想起了死去的罗老六、罗贵还有近日那些战死疆场的西凉勇士，一直没有机会为他们举行什么仪式，不知道他们的灵魂是否已经安息……。待这仗打完，回到疏勒，一定为他们大做法事，超度亡魂。",
  "“大人！大人！”赵陵和马大元急急赶来，因缺氧两个人都口齿不清，半天才听明白，“前面山谷，有火光！距这大概2里！”",
  "李天郎连忙奔上山坡，顺着马大元的手指看去，果然，黑漆漆的前方，有2堆火光在跳跃。会是什么人呢？埋伏的吐蕃人还是小勃律军队？“全营戒备！各伙轮流值更，不得松懈！”要是能派人侦察一下就好了，李天郎打消了这个念头，那几乎是无谓的冒险，谁也不敢在这样的雪夜里发动攻击或是远行打探，只要能确保宿营平安，待天明再说也不迟！李天郎皱紧了眉头，这可不是个好征兆，难道好运到头了？",
  "第二天的景况证明李天郎的担忧并非杞人忧天-----刚刚出发不到一个时辰，天色便阴沉下来，乌云浩浩荡荡向雪瓦苏尔冰川聚集，似乎打算彻底围歼这支小小的队伍。",
  "刮大风了！凄厉的寒风尖号着从四面八方推搡着艰难举步的西凉团，豆大的冰雹劈头盖脸落在他们头上，砸得铁盔得得直响。不多时，浓密的雪花便群起而上，包裹了行进中的队伍，没有人再有心思欣赏神秘的冰塔和宏伟的雪山，全都裹紧裘衣一个kao着一个奋力摸索前进，刺骨的寒冷**着单薄的血肉之躯，马匹驮兽惊恐万状地嘶叫着，出于本能地寻找躲藏地。",
  "“不行了！大人！先找避风的地方宿营躲避一下吧！”杜环用手遮住被雪雨打得睁不开的眼睛，凑在李天郎耳边大叫，“不然大家都完蛋了！”",
  "“这样的风雪会持续多久？”李天郎也扯着嗓子问道。",
  "“不好说！但是一般不会太久，我们只有等待，乞求天老爷网开一面！”杜环差点从马上跌下来，风雪遮天，什么都看不见了，士卒们全凭腰间的绳索保持联系。",
  "“大人！这边！这边！”是察卓那斯摩！他们找到一个避风的山崖！",
  "所有的牲口团团围拢，人们聚集在牲口中间，互相挤成一团。“大家镇定！如果老天爷要我们死，我们便死在一块，倒也热闹！”李天郎扬声说道，“马腾蛟你哆嗦个什么，是不是在疏勒的女肆里搞久了腰身软啦？”兵士们在哈出的热气中轰然大笑，“弟兄们，开酒，让我们敬天老爷！敬伟大的雪瓦苏尔山神！”酒壶打开了，李天郎咕咚喝下一大口，大喝一声：“喝！”此起彼伏的咕咚声，酒壶递给了察卓那斯摩，他愣了愣，在李天郎坚毅的目光下也仰头喝了一口。“不出一个时辰，风雪必停！”&nbsp;察卓那斯摩张张嘴，想说什么，被李天郎一握手，又把话吞了回去。酒精加上主帅坚定的话，使众将士的情绪顿时大振，气氛也骤然轻松起来。“搭帐篷！搭帐篷！干脆大家躺地休息，喝个痛快！”士兵们重新活跃起来。",
  "老天爷，你可要显灵啊！李天郎拍拍察卓那斯摩的肩膀，将眼光投向风雪交加的冰川……。",
  "似乎是应验了李天郎的祈求，猛烈的暴风雪就象她突然爆发一样又骤然消逝了，转眼间，乌云散去，太阳鬼使神差般透过云缝投下了几束巨大的光柱，照亮了茫茫雪原，时间不过正午，却好似经历了暗无天日的数天。",
  "“感谢雪瓦苏尔，感谢您lou出了您的微笑……，”&nbsp;察卓那斯摩喃喃地说。西凉将士们呆呆地看着阳光下的苍凉落寞的冰雪世界，一时不敢相信刚才那骇人的暴风雪这么快就消失得无影无踪，看着满山的积雪和宁静的群山，人人恍然如同隔世。“娘的，要不是自己亲眼所见，还以为是癫狂发作见了鬼神！”赵陵自言自语地说，“这坦驹岭当真邪门！”",
  "“弟兄们，看来山神考验了我们的决心和勇气，决定保佑我们了！”李天郎沉声说道，“我们一定会安全越过他的肩膀！好！出发！”",
  "西凉健儿们正要齐声欢呼，杜环和察卓那斯摩慌忙止住：“各位安静！不得喧哗！危险虽然暂时过去，但宁静后面仍然暗藏杀机，现在峻峭山岭上大雪积压，重逾千斤，被阳光一晒，极易崩塌，稍有震动，倾泻而下，我等死无葬身之地！”众人骇然，不敢怠慢，尽皆悄声细语，连马匹都上了嘴套。桀骜不驯的“风雷”“电策”也被很不情愿地套上了嘴，大队收拾停当，重新上路。",
  "咯吱咯吱的脚步声在冰谷里回响，士兵们小心翼翼地前进着，赵陵捂住嘴，拼命忍住一个又一个喷嚏，憋得涕泪横流。“风雷”“电策”不时地停下来啃咬凝聚在自己爪子里的冰雪，战马骡子们呼呼喘气，将蹄子踏进没膝深的积雪里，浸透雪水的雪鞋越走越重，而天地苍白的路似乎永远没有尽头，人人都盼望这样的折磨能够早点结束。",
  "“呋~~~~~”尽管捂得及时，赵陵憋了许久的喷嚏还是喷涌而出，声音一下子大得出奇，在一环环回荡的喷嚏声中，群山颤动，轰然惊醒。军中诸人大惊失色，纷纷驻足戒备。山岭不安地躁动一阵，终于安静下来，心都提到嗓子眼的众人方才松一口气！赵陵面红耳赤，赶紧躲开铺天盖地的责备目光。",
  "前面不远处轰轰巨响，一股冰雪雾气就在不到一里外冉冉升起，山神似乎在警告赵陵的冒犯。",
  "“好险！”察卓那斯摩吐口气，“就在前面！雪崩了！幸亏我们还没到！要是有人在那里，肯定死光了！”",
  "话音未落，一个黑点就出现在山谷拐角处，“注意！”开道的士兵压低声音发出了警报。",
  "黑点踉跄奔来，张弓搭箭的赵陵定睛一看，是一匹受惊的骏马！",
  "有士兵跑上去抓住了马缰绳，“没有血迹，只有包裹！”包裹被打开了，除了干粮衣物，没什么有价值的东西，但是从服饰上看，肯定是吐蕃人！",
  "气氛紧张起来，李天郎下令大队立刻占领有利地形，以辎重马匹结阵，自己不顾部属劝阻，带着察卓那斯摩与赵陵属下20余骑前出查探。",
  "“估计没什么危险，”察卓那斯摩说，“即使有埋伏，刚才的雪崩也足以够他们应付了！没有人逃得掉的！”",
  "“你看！大人！那红色！”赵陵眼尖，看到前方不远处的雪地中有一缕鲜红！在雪地中尤其鲜艳醒目！",
  "李天郎心中一紧，下令15名骑手张弓环绕戒备，自己和赵陵、察卓那斯摩一行8人纵马急驰那一点鲜红。",
  "是一匹红绫！抢先到达的“风雷”“电策”喉间咕咕作声，开始在那里埋头挖刨冰雪。",
  "雪下有人！",
  "众人滚鞍下马，各持器械挖掘。",
  "“挖！快挖出来！”李天郎说，他也急于想知道答案。",
  "很快，一双俏丽雪白的手出现在众人眼前，“好象是个女人？”“少罗嗦！快挖！”“不知道还有救不？”红色的头巾散开，栗色的长发中间，是一张苍白的脸。察卓那斯摩差点翻身跌倒，失声叫道：“诃黎布失毕！”李天郎闻言也大惊，赶紧俯身细看，天那！就是那个在战场上狭路相逢的小勃律公主！",
  "阿米丽雅公主冲出包围圈时，身边只剩下6个人，其中2个是小勃律卫士，4个是吐蕃骑手。他们原本想偷渡婆勒川，从赤佛堂返家，但唐军防守严密，不能得手，直到西征坦驹岭的大军调动，才有机会穿过唐军防线。但公主探知到唐军准备翻越坦驹岭奇袭孽多城的军情后，感到情势危机，为让小勃律都城能够提前得到这个讯息，公主决定放弃走大路，冒险先行翻越雪山。但公主到底身处深宫大院，对坦驹岭不甚明了，对凶险过于低估，手下卫士也出身王家，不熟雪岭地势，只知道个大概。且他们准备不足，人困马乏，因此尽管提前出发多日，但一路跌跌撞撞反而比李天郎他们快不了多少。突如其来的雪崩吞没了所有的随从，他们用自己的生命实践了自己的诺言：用生命捍卫公主。",
  "公主是在高仙芝送给李天郎的水貂皮大氅里幽幽醒来的，察卓那斯摩等一干小勃律人欣喜异常，齐齐拜伏在地。",
  "李天郎猜到了这位神花公主冒死登山的意图，为这样气概胆识不让须眉的女子感到由衷的惊讶和钦佩&nbsp;。但是他也清楚，即使公主顺利到达孽多城也决然挽救不了小勃律。隐瞒了公主的身份，留下了察卓那斯摩及其部下，还有帐篷，马匹和食物，李天郎没有停留，继续挥军前进。",
  "察卓那斯摩照顾着体弱的公主，小心翼翼地将落脚点安置在一个既避风又隐蔽的高处。在李天郎走过冰川一天后，数量众多的唐军大部队沿着西凉团留下的标记相继浩荡而来。公主焦急地注视着连绵不断的唐军队伍，一言不发，察卓那斯摩拼命遏制住毁坏标记的冲动-----他给李天郎发过毒誓，只留下来照顾公主，决不背信弃义毁坏路标。他得遵守对雅罗珊将军的誓言，为此公主对他极为愤怒，不再对他说一句话。",
  "当达尔科特山口被西凉团抛在后面时，走在前面的杜环激动地指着岭下一马平川的原野，半晌说不出话来。坦驹岭，他们越过了坦驹岭！",
  "赵陵满脸拖皮的笑容，马大元翻着白沫的嘴角，士卒们雪白的牙齿裂开在被灼目阳光晒得漆黑的脸上。",
  "手挚西凉团大旗的马腾蛟“刷”地一声将旗杆cha入地下，向茫茫雪山发出一阵痛快淋漓的呐喊，200西凉战士随之一起傲然长啸，气贯长虹，豪气冲天。雄浑的雪山闷声回应，似乎也在为这些大唐勇士们喝彩。",
  "稍事休整，西凉团借助绳索沿着陡峭的山坡顺势而下，马匹牲口腿脚打着哆嗦，被士兵们前后拉拽着走下岩石松软的陡坡，重新获得吠叫自由的“风雷”“电策”一路尽情欢叫，在最前面开路。一群被它们惊吓的羊群四下逃散，几个牧人目瞪口呆地看着从天而降的外族军队。一队骑兵围住了羊群，拦获了惊慌失措的牧民，在杜环的翻译下，李天郎知道这里已经接近小勃律心脏地带，前面四十里，就是小勃律边关重镇阿弩越城！重金赏赐了受惊的牧民，也买下了他们所有的羊。喜从天降的牧民欢天喜地地清理着手里的金银，无意间说出了一个重要的情报：小勃律王苏失利之正在民间大量收购牛羊，以供即将到来的吐蕃大军军粮之用。虽然牧民不可能知道吐蕃大军确切的到达时间，但至少由此得到三个重要的讯息：一是驰援的吐蕃大军即日就到；二是他们为轻装赶路没有携带充足的军粮；三是目前阿弩越城囤积了大批军用物资。因此火速拿下吐蕃大军援小勃律的必经之路阿弩越城不仅阻绝了吐蕃大军的去路，也可以为缺粮疲惫的高仙芝后继大军争取最好的休整机会。见钱眼开的牧民浑然不知自己给国家带来了什么，他们从巧舌如簧的杜环手里接过烈酒，和他天南海北地聊着天。当李天郎部署完毕时，杜环冲他得意地眨眨眼：“大人，最后的酒没有白送人，他们答应抄近路带我们去阿弩越城！”",
  "为避免节外生枝，西凉团留下接应后继部队的一伙人马，5个人换上小勃律牧民的服饰，看守着羊群，静待大部队的到来。其余将士尽管也是疲惫不堪，但高昂的士气和对胜利的渴望使他们没有停下来休息，李天郎激励着自己骁勇的部下，不顾战马尽皆奄奄一息，连夜急行军直扑阿弩越城。",
  "决定性的一刻即将到来了！！~！",
  "．．"
]
