[
  "有关知识：",
  "1、《李靖兵法》云：凡以50人为队，其队内士兵，须结其心。wWW、QuanBeN-XiaoShuo、cOM每3人自相得意者为一小队；又合3小队得意者为一中队；又合5中队为一大队。余欠5人：押官1人，队头执旗1人，副队头1人，左右护旗2人，即充50。诸每队立，第一立队头，居前引战；第二立执旗1人以次立，左护旗左次立，右护旗右次立。其兵分作5行，于护旗后左右均立。第一行战锋7人次立，第二行战锋8人次立，第三行9人次立……，并横列鼎足，分布为队。队副1人撰兵后立，执陌刀，观士兵不入者便斩。果毅领&nbsp;&nbsp;&nbsp;人，又居后立督战，官不入者便斩。诸队头共贼相杀，左右护旗急需前进相救。其左右护旗如被贼缠绕，以次行人急需前进相救……，其前行人被贼杀，后行不救者，仰押官及队副便斩。可见队是唐军最稳固最基本的作战单元，队正类似今天的班排长，是士兵的骨干，作用巨大。",
  "2、战殁的马腾蛟为唐军中重要的执旗手，按《李靖兵法》云：诸每队给一旗，行则引旗，住则立于队前。执旗由勇健者当之，与敌斗，旗头被伤，救得者重赏。布阵其乱，吏士惊惶，罪在旗头，斩之。",
  "3、唐军野战部队大致有战兵与辎重兵之分，战兵中又分为马军和步军，步军中又分为跳荡队，奇兵队，弩手队，弓手队和战锋队，注释1中所描述的就是战锋兵的战斗队形。另外还有战队和驻队（留守辎重和后阵）的划分。在放箭完毕后，弩手和弓手往往将弩和弓箭交驻队，然后跟随战锋队出击。",
  "====================================================================",
  "兵贵神速。",
  "尽管才不过三十多里地，飞驰阿弩越城的西凉团不断有马匹累极瘫倒，摔伤了好几个同样筋疲力尽的士卒。为尽量节省体力，只有让马受罪，能跑的战马不得不驮2个人，畜生也是活物，也有灵性，知道主人将牺牲自己，不少战马边竭力奔跑，边涌出大滴大滴的泪水，直到实在支持不住颓然倒下。看着陪伴自己翻越坦驹岭的坐骑一个个吐着白沫活活累死在自己面前，铁骨柔情的士兵们还是心疼不已。",
  "终于，通向阿弩越城的大道出现在他们眼前，大道上赶路的百姓惊惶地闪到一边，为这支一脸凶像的队伍让路。李天郎他们的形象的确不那么受看，长途跋涉使他们不仅衣冠褴褛，形容枯槁，双眼充血，而且脾气大坏，士卒们疲惫的身上涌动着憋闷多日无处发泄的狂暴，这样一群犹如地狱里爬出的恶鬼一般的虎狼之师，自然令人感到恐惧。路边的百姓们感觉到了，阿弩越城的城主阿悉兰达干很快也感觉到了。",
  "2座烽火台在火焰中燃烧，数十具支离破碎的小勃律守军死尸横七竖八地躺在烽火台周围，西凉团闪电般的突袭使战斗成为一场短时间的屠杀，不少小勃律士兵甚至还来不及拔出自己的刀剑。那个衣着华丽，大腹便便的头领一个劲地用小勃律话高叫投降，但疯狂的横刀和长枪没有理会他，李天郎知道自己的部下在这个时候需要一次暴力的发泄，对象既然是有武装的军队，他没有阻止。",
  "袅袅的烽烟带给不过几里外的主城一个灾难性的警讯：敌人来了！",
  "当西凉团高挚的唐字大旗出现在阿悉兰达干的城堡外时，他已经决定开门相迎，对他来讲，一切已经结束，根本没有其他选择的余地。",
  "阿弩越城人口不过千余，守兵只有区区百人，而且这些士兵平时要干的事只有两件，一是守在烽火台那里征收过往商贾的官税；二是保护城主阿悉兰达干大人的安全。他们舞舞刀剑吓唬吓唬老百姓还行，kao他们打仗那是想都别想！唐人既然能够翻越天险达尔科特山口，那就更能踏平小小的阿弩越！",
  "阿悉兰达干擦着额头的汗水，在敞开的大门处迎接缓缓而进的西凉团，地平线上2股烟柱飘飘遥遥，烽火台那里的守军肯定死光了，只是希望领头的拖布儿能够侥幸逃拖，他是阿悉兰达干的亲弟弟。唐人来得好快啊，照理说吐蕃距小勃律远比大唐近，但增援的云丹才让大军还没有到达阿弩越，据说还有2天才能到达娑夷河，唉，迟了，太迟了！吐蕃人，这可怨不得我，我辛辛苦苦为你们备下了吃喝，你们却无福享受；大王也怨不得我，你要是我，也会乖乖献城迎接，哪怕你孽多城的兵力十倍于阿弩越，唐人能来，肯定荡平了号称天堑，且重兵镇守的连云堡，你那千把人也只能是螳螂挡车。中**队先到，我又丝毫没有抵御之力，不投降难道还抵抗不成？那不是鸡蛋碰石头，自己找死么！不仅自己脑袋搬家，家族苦心经营的阿弩越也会毁于一旦，好几代人创下的基业就此葬送，何苦来哉！吐蕃人也好，唐人也罢，不怕他们打打杀杀，终究是来了最终也要走，只要母牛在，就会有奶吃，哪管这些外人能喝多少！不就是钱嘛，不就是暂时低三下四伺候着嘛，嘿嘿！阿悉兰达干谦恭地冲下马走过来的唐军头领行礼，献上了美丽的花环，其他来迎接的大小官吏，富商头人纷纷争先恐后地向唐军进献花环，人人都竭力lou出满脸笑容。阿悉兰达干满意地看着唐人慢慢放松戒备，铁青的脸上有了一丝笑意，嘿嘿，本家族世代经商，kao的就是这点灵活的脑子通吃四海！",
  "李天郎都有点惊讶这个小勃律人是如此顺从，他不仅一一告之了为吐蕃军队囤积粮草之处，还将所有城防都交了出来，甚至将自己的城堡腾出来供唐军驻扎。",
  "丰盛的美食，醇香的烈酒，温暖舒适的床，妖艳舞蹈的胡姬……。对艰苦行军近4天的西凉团来讲，还有什么比这个更令人精神松弛，畅快不已的呢！一时间众人猜拳行酒，觥筹交错，莺歌燕舞，胡天胡地爽成一团。李天郎再次打消了劝阻的念头，难得九死一生地完成任务，就让他们好好享乐一下吧。刀尖上tian血的军旅生活也就在这个时候能够短暂享乐。",
  "“小的打心眼儿敬佩大人，居然能征服高不可攀的雪瓦苏尔，”&nbsp;阿悉兰达干恭恭敬敬地端着酒杯，“要知道，那是雄鹰歇息翅膀的地方，是高贵的雪苏瓦尔山神的圣殿，大人能博天神青睐，真是大福大贵之人啊！”听完杜环的翻译，李天郎轻笑了一声，什么大福大贵，置于死敌而后生而已，也就是凭这点气魄险胜高傲的坦驹岭，嘿，坦驹岭，什么坦驹，半点也不坦！不知道后继大军怎么样，留守山下的士兵还没有消息。",
  "“城主热情好客，仰我天朝，我等一定在大帅面前保举大人继续镇守宝地，”李天郎装模做样地对阿悉兰达干说道，心里摇头不已，都是废话！不过这个小勃律人倒是很明智，至少使自己的地盘免遭血光之灾，只是那几个守路的小兵死得冤枉，“明日备好马匹粮食，上路接应天朝大军！”",
  "“我一定亲自去！亲自去！”&nbsp;阿悉兰达干的笑容更加灿烂，坐在他身边的杜环却发觉他后背肌肉一个劲儿地**，那是笑容掩饰下的恐惧，估计是被那些挂在战马銮铃下的首级吓破了胆。西凉团手法之辛辣，不下以残暴著称的突厥悍骑，杜环算是见识了。没想到看上去文质彬彬的李都尉也会痛下杀手，虽说是为震慑，但总觉得有点过头。杜环偷眼看看喝酒的李天郎，酒液溢出了他的嘴角，胡子碴上挑着细小的酒珠，刀削般的下巴勾勒出大山般的坚毅，端着酒杯的手筋骨虬结，显得刚劲威猛，而那眼神又是说不出的幽深，甚至是空洞……。这个人的气势人使杜环老想起一个人------武威军统帅高仙芝，不知怎么的，他总觉得这二人有着惊人的相似之处。“杜长史怎么不吃？”李天郎的目光一下子刺在杜环脸上，杜环不由自主往后一仰，讪讪地将一大块蘸满蜂mi的面饼塞进嘴里，含糊地说：“这酒不错，没想到小勃律这边远之地，也有这等好酒。”“恩，喝起来有点象长安的三勒浆……，”李天郎抿紧了嘴唇，怎么突然想起了长安！不去想它！“来，长史你也辛苦，我敬你一杯！”杜环慌忙接住，心里也是一动，三勒浆乃长安名酿，其做法来自波斯，是由奄摩勒、毗黎勒、珂黎勒三种果实酿制而成，为达官贵人所专享，李天郎怎么会熟悉？这个磐石校尉真的是深不可测啊！",
  "说陇西出悍将，所言不虚，区区200西凉人就横扫了阿弩越，可以想见数千大军掩至，小勃律人会是怎样的命运。弱肉强食，铁打的规律。杜环诚惶诚恐地喝完一杯，此时李天郎已经长身站起，将佩刀挂上了腰带，显然准备离开。",
  "“这个……，快告诉大人，是不是我等招待不周，呆会还有美丽的舞娘……，”&nbsp;阿悉兰达干一把扯住杜环，惊恐万状地说，“腰身一等一的棒，皮肤象雪苏瓦尔山上的冰雪一样白，头发象小河一般清亮，眼睛象天上的星星……。”未等杜环翻译完，李天郎已经抽身走了。阿悉兰达干还在呐呐地说：“绝对让你享受天国般的快乐……。”",
  "甩开一脸献媚的阿悉兰达干，走出了热火朝天的客厅，将满堂的喧闹扔在了身后。李天郎叹了口气，不光弟兄们，连他自己都有一种极欲放纵的强烈**，他也很想和这些憨直豪爽的部下们一起尽情奔放，但，他不能，他和他们不一样！怎么个不一样，从生下来开始就不一样！不想让人看到自己失魂落魄的样子，李天郎决定去查哨，今晚的哨兵，全部由伙长一级的头目担任，这是西凉团雷打不动的规矩，头目不仅要冲锋在前，休息时也必须享乐在后。",
  "走到第一个哨位时就发现了问题----哨位上没有人！李天郎心中一紧，凝神观察，突然听得旁边花丛里传来男人疯狂**的低吼，间杂着女人的娇喘莺啼。李天郎循声细看，花丛里lou出的一缕裙边和洒落一地的兵刃甲胄，混帐！居然在站哨时玩女人！李天郎皱紧了眉头，这显然是他的一个部下在享受“战利品”。在以往，如此情景是绝对不允许也不会出现在西凉团里的！李天郎握紧了刀把，步子却犹豫了，自特勒满川战斗以来，士兵们登通天崖，克大山子，战突围之吐蕃军，攀险峻之坦驹岭，可谓连续苦战，历尽艰险，九死一生，精神和**都承受了前所未有的极大苦痛和折磨……，还能怎样惩罚他们呢！李天郎郁闷地放松了握刀的手，长长地出了口气，竭力平息自己的怒火，好吧，就让他们轻松一晚吧，权当没看见。李天郎转身走开，心中骤然升起一股烦躁，毫不留情地将违纪士卒枭首示众的事情他不是没干过，怎么现在愈发下不得手！从明天开始，绝对不能再让这样的事情出现，自己这几天似乎心都变软了！不能再这样下去！严明的纪律和顽强的斗志不仅对李天郎自己非常重要，对整个西凉团的生死存亡同样至关重要，一支真正的军队，其根本的战斗力来自严格的训练和严肃的军纪，没有军纪约束的军队只是一群乌合之众！大唐军营里的“十七条五十四斩”绝对不是拿来装样子的。身后似乎传来女子吃吃的欢笑，还有捡拾兵器的响动……。",
  "他们看来是度过了消魂的一刻，李天郎加快了脚步，远离了那笑声。",
  "沿着阿悉兰达干城堡的高墙，李天郎越走越快，越走越烦躁，身后暧昧的笑声老在耳边回响，“仓啷！”他猛然拔刀出鞘，在星空下舞将起来，高仙芝、边令城、大唐！横刀信手挥出，一连串的刀光一一将这些影象搅碎；母亲、美香、还有……，还有，还有诃黎布失毕！对，大眼睛的诃黎布失毕！不！一簇纷飞的树叶在李天郎纵横的刀风中飞舞，突然长刀一声尖啸，狠狠地砍在近旁的沙柳树上，碗口粗的树干应声齐崭而断！神花公主！李天郎浑身骨节爆响，深吸一口气，缓缓还刀入鞘，神花公主，不知道在山上拖险没有？",
  "点卯的时间到了，有六个人误卯，三鼓三角毕，居然还有三个人不见踪影。&nbsp;“马大元，把那三个人给我揪起来！”李天郎着实恼怒起来，他已经比往日晚了一个时辰击鼓升帐了，居然还有人违令误卯！骄兵！",
  "“误卯六人，每人杖三十，任伙长队正者杖加一倍！”李天郎铁青着脸，斩钉截铁地说，跪倒六人顿时大汗淋漓，被行刑队提了下去。很快，沉闷的杖击声和号啕的惨叫声刺痛了每个士兵的耳膜。",
  "“大人，带来了！”三个站都站不稳的士兵跌跌撞撞地被马大元带人拖到李天郎面前，其中一个居然宿醉未醒，被人夹着还犹自流着口水酣睡。",
  "“三鼓三角毕，还有人误卯卧床！”李天郎指着瘫在地下的士卒，愤怒得声音都发抖了，“这样的人还拿得动刀枪，还有资格征战沙场吗！要知道，战斗还没有结束，要是昨晚吐蕃大敌来袭，我们不仅死无葬身之地，还让世人耻笑，哈哈！杀了一帮流口水的醉鬼和软脚的嫖客！死去弟兄鲜血和性命换来的英名将因为你们的懈怠而被彻底付之东流，他们要是知道你们这副德行，肯定会在棺材里气得打滚的！”",
  "全军悚然静立，无数的人开始抖擞精神，挺直脊梁。",
  "“来人！三人每人鞭刑二十，先将酒打醒再说！”",
  "马大元tian了tian嘴唇，肚子里凉气翻滚，今天，李都尉浑身上下都透着一股杀气，真正的杀气，看来今天是非见血不可的了。",
  "三个醉鬼被吊了起来，里面居然有西凉团第一执旗手马腾蛟，而且是大醉未醒的那个家伙。当左右将他双手绑住，撕开背上的衣服，lou出伤痕累累的光背时，他才哼哼唧唧地扭动了一下，这时鞭刑手的第一轮皮鞭“刷刷刷”地落在了三个光光的脊梁上。三个人的身体一齐**起来，被打醒的马腾蛟猛地张开醉眼惺忪的眼睛昏天黑地大骂：“操他娘的，谁敢打我！”第二轮皮鞭落下，他才彻底清醒过来，一看那阵仗，顿感不妙。",
  "鞭刑手手法非常老练，每一鞭既狠辣但也决不落在同一个地方，为减轻痛楚，鞭刑手打得很快，手腕抖动的力道拿捏也很到位，头几下打得重，后面酌情收敛，要确保留下鞭痕，又小心地避免伤筋动骨。即便如此，二十鞭下来，三个人都是皮开肉绽，鲜血淋漓。惟这三人都是身经百战的老兵，一个是叫马当的伙长，还有马腾蛟和马德一两位队正，都是马大元旅里的骨干。鞭子抽到最后，观刑的士兵们都开始不约而同地倒吸凉气，有的甚至反射性地抽搐身体。但受刑的三人都咬紧牙关，两腿深陷入地，一声不吭，看得众将士无不悚然动容，好个铁打的汉子。“二十鞭打完，请都尉大人验刑！”",
  "李天郎走近咬牙挺立的三人身边，挨个扫视伤痕，他转身对肃立的部属们说道：“马德一！从军二十一年，大战二十六次，小战不计其数，身上伤痕一十七处，伤脸毁容！马腾蛟！从军十一年，大战二十一次，小战不计其数，箭伤八，刀伤四，两次于乱军中护旗不倒！马当！从军九年，大战一十七次，小战三十四次，受创八，残一指！你们说，他们是不是响当当的好汉！”",
  "“是！”士兵们一时不明就里，回答稀疏。",
  "“大声点！”",
  "“是！”雷鸣般的呼喊。“是！”",
  "“大唐军纪，岿然如山，我要的是一支有钢铁般纪律的军队，不是那么几个目无法纪的好汉！”李天郎的声音风一般冷，刚刚热烈起来的将士茫然错愕，“战前拖阵，该当何罪！”没有人回答，没有人回答，只有几百颗激烈跳动的心脏！",
  "“战前拖阵，斩立决！”一个高亢而嘶哑的声音回答，是刀疤贯穿整个脸颊的马德一！他曾是武威军里严苛出名的虞侯巡营甲士，对军法了若指掌。",
  "马大元和赵陵对望一眼，脸色大变，天！两人嘴唇翕动，想说什么，都被李天郎凶狠的目光逼了回去！",
  "“马德一！好汉子！”李天郎大叫，“部属拖阵，带队主官依军法应连带受罚，李天郎纵容部下酗酒，虽罪不致死，活罪难逃，责令鞭刑二十！来人！行刑！”铁甲退下，战袍落肩，李天郎将佩刀cha在地下，再次大叫：“行刑！”",
  "“大人！……。”马大元和赵陵齐声喊道，“万万不可，如若连带，我等愿先受责罚！”",
  "“大人，小的们犯了事，脑袋砍了便是，大人往自己身上揽了做甚？大丈夫敢作敢当，违了军法，便从军法，没有二话！”马德一也挣扎着说道。",
  "“少罗嗦！纵容的是我，干你等何事！马大元！你来行刑！不得手软！”李天郎夺过鞭子扔给马大元，“我知道你曾是疏勒军府里最厉害的鞭刑手，不得手软！军令如山，军法无情！打！”",
  "马大元咽口口水，看着李天郎同样战伤累累的脊背，一时手有些哆嗦，“娘的，马旅帅，别那么娘们儿气，动手！”鞭子略略一抖，马大元一咬牙，扬手挥出……。",
  "“啪啪啪”，每一鞭子下去，全体将士的心都哆嗦一下，队伍也莫名其妙地挺拔一下。惊心动魄的鞭刑使旁边观阵的阿悉兰达干眼冒金星，佛祖啊，这是怎样的一支军队啊！",
  "二十鞭打完，赵陵赶紧拿着金创药上去，被李天郎抖肩甩开：“马德一！马腾蛟！马当！你们愿意和我李天郎结拜兄弟吗？如若愿意，我们就此撮土为香，结为兄弟！从今后，你们的父母即我的父母，你们的儿孙即我亲生！”",
  "马姓三人齐道愿意，自有旁人将三人绳索解了开来，李天郎和三人自报生辰八字，各行八拜之礼，正式结为兄弟，马德一年长为大哥，其下依次为李天郎、马腾蛟、马当。",
  "待结拜完毕，马大元和赵陵亲自为他们奉上一大碗酒，四人二话不说，仰头咕咕喝完，马德一将喝完的酒碗往地下一摔，畅声大叫：“痛快！可安心赴死也！”马腾蛟和马当也将酒碗摔破，哈哈大笑。李天郎挥手高叫：“行刑！斩立决！”此声如晴空霹雳，众人尽皆呆住，今天真的要见血啊！",
  "“呼啦啦！”膝盖碰地的闷响。",
  "李天郎面前跪下了黑压压一片，200多西凉将士一起跪倒，为死罪三人求情。马大元伏地颤声说道：“大人，此三人都是战功赫赫，以一当十之辈，虽违军法，但念在其为边关亡命多年的份上……。”",
  "李天郎不等他说完就走开了，马大元痛心地闭上了眼睛，说什么也没用了！“念三人功勋卓著…….，”李天郎的背影慢了下来，“改斩立决为引刀自裁！”",
  "“谢大人！”三人朗声感谢，被行刑砍脑袋是做为囚犯处死，而引刀自裁至少死得尊严！",
  "很快有人拿来了三人的兵器，马德一抽出自己的横刀，对着光看了看，呸地往刀刃上吐了口唾沫，在靴底上擦了擦……。",
  "“唱‘大角歌’！擂鼓！送三条好汉归天！”李天郎慢慢地说道，言语里说不出的疲惫，“三位兄弟！李天郎送你们！”",
  "“长风飞兮旌旗扬，大角吹兮砺刀枪……！”歌声悲壮，壮士扼腕，不少人声音哽咽，泪流满面。",
  "“谢各位兄弟！谢大人！”马德一冲周围团团一拜，叫声：“做大哥的先走了！”说罢刀光一闪，干净利落地划开了自己的脖子，用力之大，几乎将脖子与肩膀完全割断！",
  "鲜血喷溅，歌声大作，鼓声震天。",
  "“大人！大人！”一匹快马疯跑进临时较场，马上的杜环脚不沾地冲向李天郎，“大人！十万火急！小人听得远来的牧民谈论，说吐蕃大军即刻便到娑夷河！那里距此不过二十里！”",
  "李天郎一惊：吐蕃人比料想的来得快！",
  "马大元和赵陵立刻趁机抓住了马当和马腾蛟举刀的手。",
  "“你不是说娑夷河岸势险峻，水流湍急不可渡吗，慌什么！他们要准备渡河至少还要一天！”李天郎镇定地说，“高大帅大军今日应该到了！”",
  "“那是5年前！”杜环脸都白了，“我刚得知，为方便吐蕃驰援，小勃律王苏失利之花费重金，请来波斯巧匠，费时一年，于去年修得藤桥一座，可容马匹穿行……。”",
  "“他娘的！如此重要之事，那个什么阿悉兰达干为何半字未吐！&nbsp;”马大元恨声说道，“误我大事，陷我与危境！宰了他！”气氛一下子凝重起来，没想到刚刚度过险境又遭此危机。李天郎迅速穿好战甲，脑子里飞快地转动起来。",
  "赵陵不待李天郎下令，自去揪住一边筛糠发抖的阿悉兰达干过来。",
  "“大、大人，不是小的隐瞒，委实是未想到那吐蕃人来得这么快，我只是想让王师稍事休息，然后再一一想详告，就在今天！就在今天打算告诉大人的！”&nbsp;阿悉兰达干面如土色，早就吓得魂不附体，“那知一来就看见打人杀人，小的魂都差点没了，哪里还记得！”",
  "“马匹粮草都准备好了么？”李天郎温言问道。",
  "“准备好了！准备好了！早就准备好了！你一下令，我就马上亲自出发去接应大军！”",
  "李天郎点点头，蓦地大喝一声，拔出刀来，冲纷纷站立起来的部属叫道：“弟兄们！我们又有一场恶仗要打了！也许大家都得死在这个地方！听好了，如果谁活着下来，就要把死去弟兄的魂灵带回家乡！带回大唐！让我们以战死沙场弟兄们的英灵起誓，和吐蕃人决一死战！”",
  "“死战！死战！”",
  "“大唐！大唐！”",
  "士卒们狂热地咆哮，炙热的战斗激情火山般迸发出来。",
  "“马腾蛟！马当！你二人掌旗趋前，飞斩娑夷桥，将功赎罪，不得有误！如若失败，就自己窝囊地去死吧！”",
  "“马大元！你率本旅精骑20，挟阿悉兰达干粮队往山口接应大军，请其火速驰援！走前将粮草囤积之处尽备火油硫磺，随时准备一举焚之！”",
  "“赵陵！与我率军赴娑夷桥！”",
  "侥幸留得一命的马腾蛟和马当二话不说，先冲马德一的尸身磕了几个响头。马当拾起马德一血迹未干的横刀cha在背后，马腾蛟则提刀割下马德一的首级，将头盔端端正正捆在首级上，又用战袍将首级脸上的血迹擦得干干净净，利落地将余温未散的首级挂在胸前。“马大哥！我用你的刀！你和咱一起杀敌，让我兄弟二人替你洗刷耻辱！”马当抚摸着马德一圆瞪双目的头颅，热泪横流。“你放心，大哥！咱带着你！你好好瞧瞧兄弟怎么摆现你教的本事！”马腾蛟嘿嘿一笑，眼神出奇地可怕。所有的人都被他们视死如归的气势所震慑，纷纷让开了道路。二人纵身跃上战马，一声呼哨，转眼间便消失在滚滚黄尘中……。",
  "西凉团的战旗现在牢牢地握在马德一的儿子马搏手中，父亲的慷慨赴死使年轻人惊人地成熟起来，此时马搏稍显稚嫩脸上，充溢着和他父亲一样的刚毅神情，那是真正战士的神韵，没有人会怀疑他能否担当一位合格的旗手，尽管他才十九岁。",
  "出发的号炮响了！战旗飞卷，刀剑铿锵。",
  "各部分头依令行事，有条不紊。",
  "平静的阿弩越城顿时风起云涌，杀机腾腾。",
  "高仙芝的大军闹哄哄地在山口高坡上停下了，精疲力竭的士兵们瘫坐了一地。望着山下迷雾沉沉的平原，士卒们**不已。“我们这是去哪里呀？”“没日没夜地走了三天，死了那么多弟兄和马匹，实在走不动了啊！”“大帅又叫我们翻山，这下山又去哪里？”“粮食已经吃光了，前面看不到人烟，说不定还有吐蕃大军……。”经历了艰难跋涉的大军已经创造了奇迹，从来没有一支军队能够越过坦驹岭，大唐的武威军做到了！但他们出发时的万丈豪情也被高过万丈的皑皑雪山一寸寸消磨殆尽，士卒们的潜能跌至生理和心理能够容忍的极限……。前途迷茫，人困马乏，军心浮动。",
  "高仙芝裂了裂嘴，嘴唇上血口很难看地扭动，他也知道现在就是再严酷的军令也是无济于事，可事到如今，他没有选择，根本没有后退的可能，这样的抉择，同样适用于所有的人，只是这些累得上气不接下气的傻瓜们还以为有退缩的余地而已。田珍、贺娄余润和席元庆干巴巴地看着不lou声色的高仙芝，指望他拿个主意。“看着我干什么！李天郎是怎么带人马下去的，你们难道就做不到吗？”众将面面相觑，田珍大着胆子说：“李都尉固然一路留下路标，可迄今我等也没有见到西凉团一兵一卒，也不知他现在在哪里，贸然前进，不仅军心涣散，也着实冒险啊！请大帅三思！”“士卒疲惫不堪，马匹也几乎损失大尽，还有粮食……，大帅！能不能……。”席元庆战战兢兢地补充道，不断观察高仙芝的脸色，看到渐渐竖立的眉毛，席元庆严重地结巴起来。",
  "“大帅！大帅！看！我们的旗帜！”别将段秀实几乎是连滚带爬地跑了过来，“看山下，有人马！打着我大唐旗号！”",
  "不仅高仙芝，原本委靡的全军都兴奋地站了起来。",
  "是西凉团！",
  "还有数十名身着阿弩越胡服的人赶着成群的牛羊和马匹！",
  "他们成功了！",
  "众军欢声雷动，士气大振！",
  "连一向沉稳的高仙芝也按捺不住喜悦的心情，扬鞭高喊：“全军下山！”这个李天郎，干得漂亮！",
  "马大元带领肥胖得浑身流汗的阿悉兰达干来参见高仙芝，看着一望无际的唐军大队从山上滚滚而下，阿悉兰达干心中暗念阿弥托佛，幸亏没有负隅顽抗，否则他和他的阿弩越城肯定会被这些穷凶极恶的唐军生吞活剥，连骨头都不会吐！趁早打消给弟弟报仇的愿望吧！",
  "多日不沾荤腥的唐军们两眼发绿地盯着膘肥油厚的牛羊，不少人已经tian着舌头拔出了刀子。马大元急急将娑夷桥之危势密告高仙芝，高仙芝也大惊失色，如果云丹才让的吐蕃大军抢先渡过娑夷河，那费尽心力的坦驹岭奔袭不仅功败垂成，前功尽弃，而且数千疲惫之师弄不好也会全军劲没！",
  "“席元庆！贺娄余润！你二人勒紧裤腰带，立刻抽调最精壮的士卒，换乘战马，不惜一切代价驰援娑夷桥！”高仙芝说得满嘴鲜血，“一定要把桥斩了！否则———，”高仙芝拔出佩剑，声音近乎尖叫，“你们统统都死在那里吧！”",
  "遵照赞普的谕旨，一万一千吐蕃大军在统帅韦.云丹才让率领下从吐蕃铁牙山口出发，星夜增援小勃律。路途遥远，道路崎岖，又多经不毛荒芜之地，即使是极为吃苦耐劳的吐蕃军队也是疲于奔命，苦不堪言。云丹才让掐指预算，连云堡手握重兵的玛降仲巴杰再怎样也可支持数月以上，加上小勃律险恶的地势，唐军要想进取也非易事，说不定他还没到唐人就灰溜溜地退军了，因此近日他下令放慢了行军速度，以让军士休整。谁知昨晚来了几个灰头土脸的小勃律信使，说奉阿米丽雅公主之命来告诉他连云堡已被唐人攻破，玛降仲巴杰和邦色王子双双战死，唐人翻越雪苏瓦尔冰川，进逼孽多城，恳请他急速进军，速去救援。云丹才让虽然将信将疑，但来者拿着邦色王子的和阿米丽雅公主的信物，所言绝无破绽，神情不似伪装，因此他还是催军疾进，计划先行汇军阿弩越城，补充即将耗尽的粮草，再视情况做下一步打算。",
  "“娑夷桥还有多远？”云丹才让问带路的小勃律人。",
  "“还有不到10里，大人！”",
  "“奇怪！怎么没见阿弩越城的迎军队伍！不想要脑袋了！”",
  "“估计阿弩越城已经落入敌手！大人！赶快进军吧！要是唐人抢占了娑夷桥，那一切都完了！”小勃律人哭丧着脸说，“就算公主饶了我们，我们也没脸去见她了。”",
  "云丹才让点点头，娑夷河两岸都是笔直如刀削的陡崖，犹如天神拿刀在岩石上划过的沟壑，惟有一线相连，那就是————",
  "娑夷桥！",
  "娑夷桥！",
  "守桥的小勃律人正在马当和马腾蛟的横刀下血肉横飞，他们怎么也不明白，这两个人不人鬼不鬼的唐人是怎么冒着箭雨冲了上来的，乱箭射倒了唐人的战马，可是他们却比战马还快，眨眼间就扑了上来。其中一人胸挂不知什么人的首级，哇哇狂叫着直切入桥头，那样子就象地狱里嗜血的妖魔！待他们壮起胆子一拥而上准备将唐人乱刃分尸时，两个人却根本不在乎对手人多势众，也不做任何防守，只是不要命地挥刀砍杀，尽管受创多处，仍旧呼喝死战。小勃律人完全被压垮了，仅仅两把横刀就将十倍于他们的敌手杀得魂飞魄散，当最后一个小勃律守卫满脸惊惧地倒下时，杀发性的马当还在提刀劈空乱砍，差点砍中拉他的马腾蛟。",
  "两人丝毫不敢怠慢，回到被射死的战马边取下硫磺火油，沿桥泼洒，还没等洒到一半，雷鸣般的马蹄声便从对岸隆隆传来。",
  "吐蕃人的马队！",
  "“四弟，马上点火！”",
  "“还没洒完呢！点了也才烧一半！”马当已经看见山路拐角出现的吐蕃战旗，“来不及了！砍吧！”",
  "“先点火！”马腾蛟边说边跑回小勃律守卫的营地，找到了2把大斧，又飞跑回来递给马当，两人在已经着火的桥上拼命挥斧砍桥。",
  "火舌沿着桥面和绳索翻滚，黑烟引起了两岸军马的注意。快速逼近的吐蕃人连声斥喝，纷纷放箭向砍桥的两人猛射。而李天郎则快马加鞭，率西凉团主力疾驰桥头，赵陵在岸边树林中遍cha旌旗，虚张声势，十几个骑兵马后拖曳着树枝，来回奔驰，xian起冲天黄尘。",
  "娑夷桥！",
  "娑夷桥就在眼前！",
  "吐蕃人战斗的号角声！",
  "他们也到了！就慢那么一步啊！",
  "李天郎不得不在起火的桥头前勒住战马，背上的鞭伤火灼般剧疼，而桥上的火焰更是烧灼着他的心。在浓烟中依稀看见桥上两个忙碌的身影，马腾蛟和马当显然已将生死置之度外，说什么也要砍断藤桥，否则区区200西凉人根本无法阻挡吐蕃万人大军！情况紧急！壮士惊魂！",
  "“做好战斗准备！列队！后排准备放箭！”没有人还能冲过火墙去帮助自己的兄弟，即使能，也没有了必要。李天郎一抹脸，满手是水，不知道是汗水还是泪水，准备冲击火墙的西凉士兵止住焦急的脚步，开始在桥头列阵迎敌。“风雷”“电策”围着桥头嗷嗷狂叫，同样发出野兽般咆哮的是200西凉战士！",
  "“嚓嚓！”大斧和着汗水和鲜血疯狂地劈砍着结实的藤桥，藤桥如连接峭壁的一条火蛇，颤抖着，喘息着，吱吱地发着怪响。",
  "马当笔直地站在拼命挥舞斧头的马腾蛟背后，身上cha满了利箭！鲜血瀑布般溅落到马腾蛟的后颈和汗涔涔的背上，一枝穿透马腾蛟脚背的利箭将他死钉在桥上，两岸人马的呐喊，飞舞的利箭，卷曲的火焰，钻心的疼痛，这一切对他已经没有了意义，只有一个念头在他脑门里轰轰炸响：砍断藤桥！砍断藤桥！！砍断藤桥！！！再来一下！再来一下！马上！马上！德一大哥，你瞧兄弟的本事。你瞧好！",
  "又一轮吐蕃的乱箭，马腾蛟突然觉得身体沉重不已，强健的臂膀骤然酥软无力，最，最后一下！",
  "“不！”李天郎看见如刺猬般的马腾蛟摇摇晃晃地举起斧头，一声长啸中挥下最后一斧！",
  "“喀喇喇！”藤桥的一边断了开来，“嘣！嘣！嘣！”一股股组壮的藤索不甘心地一一迸裂，终于“轰隆”一声，桥面分崩离析！",
  "“谢大人成全！”",
  "2具尸体如陨落的雄鹰，随破碎的藤桥飞坠入河，湍急的娑夷河上绽开一串小小的浪花，转瞬间便被奔腾的河水冲得无影无踪……。",
  "藤桥断了！断得非常彻底，着火的残骸挂在陡立的河岸峭壁上熊熊燃烧。",
  "“没想到唐人里居然还有这样的勇士！”帅旗下的云丹才让骇然叹道，“真是惊天地，泣鬼神！”",
  "象泻了气的皮球般，带路的小勃律人往空荡荡的河上呆望了一阵，一起号啕大哭。",
  "小勃律完了！",
  "西凉团所有的战士都目睹了马当和马腾蛟的惊人壮举，无不为其英勇无畏的英雄气概所感染，所震慑，所激励。一时间，河岸边吼声如雷，号炮震天，西凉团人数虽少，但气势陡升，磅礴的斗志使对岸列阵对峙的吐蕃军队相形见拙。",
  "为鼓舞士气，云丹才让亲自高挚赞普所赐的帅旗在阵前来回奔驰，100个号角也齐声吹鸣。虽然山路狭窄，只能在河岸边开阔地摆开不到一千人，但云丹才让下令所有人马立即占据周围高地，齐展旌旗，向对岸示威。三军可夺帅，但绝不可夺志，军心在，则士气在；军魂在，军队就不会垮，就还能战斗！这乃任何一个带兵的人都明白的常识！",
  "云丹才让勒住气喘吁吁的坐骑，回头观望己方军阵，几座山头都布满了吐蕃军队，当真旌甲蔽野，刀枪如雪。他得意地舒口气，一夹马腹，冲到已成悬崖的岸边，手中的战旗在刚劲的山风中呼啦啦飘扬。“唐狗们听好了，赶快弃械投降，不然我吐蕃大军迟早飞渡过河，让你们尸骨无存！”",
  "惊天动地的号角声，吐蕃将士应声呐喊：“尸骨无存！尸骨无存！”",
  "对岸的唐军岿然不动。",
  "突然，一支流星般的利箭从天而至，“得”地一声脆响，正中云丹才让手里的帅旗旗杆！不管在河岸的吐蕃人还是站在高处的吐蕃人都清清楚楚地看见了从对岸唐军战阵中飞出的这惊鸿一箭！",
  "云丹才让手腕一震，赶紧仰头一看，顿时大惊失色，那来的神箭！娑夷河宽达一箭有余，且山涧风力强劲，就算唐人强弓射程远超吐蕃，但要想飞跃山谷命中旗杆简直是，简直是天神乍现！",
  "吐蕃军中一片惊愕，久久发不出一点声音，刚刚高涨起来的士气瞬时又陷冰谷。一队拿着盾牌的吐蕃骑兵慌慌张张地奔向还在发愣的云丹才让，领头的将领高叫自己的统帅赶紧回马躲避。",
  "“赵陵！宰了他！”李天郎头也不回地说，“让他见识见识我大唐神箭的厉害！”",
  "赵陵气贯丹田，轻舒猿臂，听得一声弓弦响，两岸人马不约而同一起发喊，唐军的是振奋，吐蕃军则是惊呼。",
  "听得众将惊呼，云丹才让醒过神来定睛一瞧，再次骇极，他奋力一扯马缰，刚要伏身疾退，就觉得肩膀一阵剧疼，右手一软，帅旗扑地离手，在大风和众人惊号声中飞坠下河谷！",
  "唐军欢声雷动，吐蕃军惨然重挫！骑兵们手忙脚乱地掩护受伤的云丹才让退了下去。",
  "急急赶来的席元庆和贺娄余润正好看见这惊心动魄的一幕，无不钦然折服。滚滚黄尘中，八百番兵营精骑遮天掩至。见援军到达，唐军士气愈发高涨，主帅受伤的吐蕃军队开始动摇，分批从河岸撤走。当段秀实率步兵列阵河岸时，吐蕃军已经偃旗息鼓，退下山去了。",
  "“壮哉！壮哉！”高仙芝听闻西凉团飞斩娑夷桥、两箭震万骑的惊世之举，也不禁慨然感叹，“唯我大唐方才有如此神勇将士！”说罢升赵陵为校尉，将玄宗皇帝御赐的“挽天弓”转赠与之。并责令班师后厚葬马德一、马腾蛟、马当，不记三人拖阵之过，西凉团上下皆获升迁和重赏。",
  "粮草耗尽的吐蕃军和唐军隔河对峙仅一天便主动撤军了，对他们来讲，小勃律已经是唐人的囊中之物，他们已经爱莫能助，主帅受伤，帅旗坠涧说明天神已经站在了唐人一边，吐蕃人既没有了粮草和补给，也丧失了作战的信心和勇气，只有灰溜溜地铩羽而归。",
  "在探知吐蕃军确实连夜遁去后，高仙芝大喜过望，立刻收兵转赴阿弩越城休整，现在轮到倒霉的小勃律王苏失利之了！！~！",
  "．．"
]